[
    {
        "guid": "https://lenta.ru/news/2021/12/04/pentagon/",
        "author": "Варвара Кошечкина",
        "title": "В Пентагоне подтвердили намерение России вторгнуться на Украину",
        "link": "https://lenta.ru/news/2021/12/04/pentagon/",
        "description": "\n    Администрация президента США Джо Байдена очень серьезно относится к сигналам Кремля о намерении вторгнуться на Украину и не считает их блефом, сообщил высокопоставленный представитель Пентагона. Он подтвердил информацию о том, что Россия разместила около 100 тысяч военнослужащих на границе с Украиной. \n  ",
        "pubDate": "Sat, 04 Dec 2021 20:00:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/vtorzhenie/",
        "author": "Николай Чигасов",
        "title": "Глава Минобороны Украины назвал цену войны с Россией",
        "link": "https://lenta.ru/news/2021/12/04/vtorzhenie/",
        "description": "\n    Глава Минобороны Украины Алексей Резников назвал цену, которую Европе придется заплатить в случае российского вторжения на украинскую территорию. По его словам, Евросоюз также ждет продовольственный кризис из-за отсутствия поставок украинских продуктов питания. Он отметил, что война с РФ положит конец порядку в мире.\n  ",
        "pubDate": "Sat, 04 Dec 2021 19:45:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/trojan/",
        "author": "Николай Чигасов",
        "title": "На Украине рассказали о российском «троянском коне»",
        "link": "https://lenta.ru/news/2021/12/04/trojan/",
        "description": "\n    Директор по вопросам взаимодействия с госорганами и международными организациями компании «Оператор ГТС Украины» Ольга Белькова назвала российский газопровод «Турецкий поток» троянским конем для Европы. По ее мнению, Европа должна остановить прокачку газа по этому трубопроводу или потребовать соблюдения правил ЕС.\n  ",
        "pubDate": "Sat, 04 Dec 2021 19:36:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/taksoo/",
        "author": "Анна Щербакова",
        "title": "Российский таксист жестоко избил пнувшую машину клиентку и попал на видео",
        "link": "https://lenta.ru/news/2021/12/04/taksoo/",
        "description": "\n    На улице Победы в Ярославле водитель такси жестоко избил клиентку. На кадрах в сети видно, как россиянин несколько раз ударил клиентку по лицу, после чего вступил в драку и с мужчиной, вмешавшимся в конфликт. Агрессивный водитель не раз повторял, что ему «плевать кого бить».\n  ",
        "pubDate": "Sat, 04 Dec 2021 19:27:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/volcano/",
        "author": "Варвара Кошечкина",
        "title": "При извержении вулкана в Индонезии погиб один человек",
        "link": "https://lenta.ru/news/2021/12/04/volcano/",
        "description": "\n    При извержении вулкана Семеру на востоке индонезийского острова Ява погиб один человек. 41 человек получил ожоги различной степени тяжести. Власти приступили к эвакуации жителей близлежащих районов, однако густой дым затрудняет процесс. Одну из дорог перекрыло раскаленным вулканическим пеплом. \n  ",
        "pubDate": "Sat, 04 Dec 2021 19:25:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/chess/",
        "author": "Дарья Коршунова",
        "title": "Непомнящий и Карлсен сыграли вничью очередную партию за титул чемпиона мира",
        "link": "https://lenta.ru/news/2021/12/04/chess/",
        "description": "\n    Российский гроссмейстер Ян Непомнящий сыграл вничью седьмую партию матча за мировую шахматную корону с норвежцем Магнусом Карлсеном. Счет в противостоянии — 4:3 в пользу Карлсена. В предыдущей партии, которая прошла 3 декабря и стала рекордной по длительности, россиянин уступил норвежцу.\n  ",
        "pubDate": "Sat, 04 Dec 2021 19:21:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/norge/",
        "author": "Дарья Коршунова",
        "title": "Норвежская лыжница пожаловалась на россиянку на Кубке мира",
        "link": "https://lenta.ru/news/2021/12/04/norge/",
        "description": "\n    Норвежская лыжница Тереза Йохауг высказала недовольство поведением россиянки Татьяны Сориной во время гонки с раздельным стартом на 10 километров. «Сорина насколько раз наступала мне на палки. По моему мнению, это неспортивно», — обвинила россиянку Йохауг. Спортсменку расстроило такое поведение соперницы.\n  ",
        "pubDate": "Sat, 04 Dec 2021 19:11:45 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/americanboy/",
        "author": "Николай Чигасов",
        "title": "Парень переспал с клиенткой фитнес-клуба и оказался в неловком положении",
        "link": "https://lenta.ru/news/2021/12/04/americanboy/",
        "description": "\n    21-летний американец начал встречаться с девушкой и узнал, что ее мать была той женщиной, с которой он переспал два года назад. Пользователь Reddit рассказал на форуме, что, когда он работал в спортзале, с ним познакомилась 40-летняя мать-одиночка, которой на вид было 25 лет.\n  ",
        "pubDate": "Sat, 04 Dec 2021 19:07:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/diabet/",
        "author": "Анастасия Шейкина",
        "title": "Ученые нашли нетипичный способ распознать диабет",
        "link": "https://lenta.ru/news/2021/12/04/diabet/",
        "description": "\n    У части людей высокий уровень сахара в крови становится причиной выпадения около десяти зубов. Исследование о таком нетипичном симптоме диабета опубликовано в журнале Стоматологической ассоциации США, сообщает Daily Express. 28 процентов людей с диабетом среди испытуемых лишились всех зубов.\n  ",
        "pubDate": "Sat, 04 Dec 2021 18:51:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/nina/",
        "author": "Анастасия Шейкина",
        "title": "Названы дата и место прощания с Ниной Ургант",
        "link": "https://lenta.ru/news/2021/12/04/nina/",
        "description": "\n    Прощание с российской актрисой театра и кино Ниной Ургант состоится в Александринском театре 8 декабря. Об этом сообщили в театре, передает «Интерфакс». «Гражданская панихида пройдет в театре 8 декабря. В этот же день пройдут похороны. Их место пока неизвестно», — сообщили в Александринке.<br />\n  ",
        "pubDate": "Sat, 04 Dec 2021 18:48:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/biathlon/",
        "author": "Дарья Коршунова",
        "title": "Российские биатлонисты выиграли первую медаль в сезоне на Кубке мира",
        "link": "https://lenta.ru/news/2021/12/04/biathlon/",
        "description": "\n    Российские биатлонисты взяли бронзу в эстафете на втором этапе Кубка мира в шведском Эстерсунде. Первую медаль в текущем сезоне завоевали Карим Халили, Даниил Серохвостов, Александр Логинов и Эдуард Латыпов. Россияне отстали от победителей из Норвегии на 45,9 секунды. Второе место заняли биатлонисты из Франции.\n  ",
        "pubDate": "Sat, 04 Dec 2021 18:38:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/omi/",
        "author": "Варвара Кошечкина",
        "title": "Ученые объяснили «человечность» омикрон-штамма коронавируса",
        "link": "https://lenta.ru/news/2021/12/04/omi/",
        "description": "\n    Омикрон-штамм COVID-19 во время мутации мог взять часть генетического материала от другого вируса, возможно, вызывающего простуду. К такому выводу пришла группа специалистов компании Nference. Глава исследования Венки Саундарараджан считает, что, включив в себя этот фрагмент, омикрон-штамм «стал более человечным».\n  ",
        "pubDate": "Sat, 04 Dec 2021 18:35:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/boyakovv/",
        "author": "Анна Щербакова",
        "title": "Бояков назвал «разводкой» увольнение из МХАТ имени Горького",
        "link": "https://lenta.ru/news/2021/12/04/boyakovv/",
        "description": "\n    Бывший художественный руководитель МХАТ имени Горького Эдуард Бояков в интервью журналистке Тине Канделаки на RTVI заявил, что решение о его увольнении назревало давно. Режиссер не склонен верить, что оно связано с чьими-либо позициями. По его словам, сначала гендиректор МХАТа Владимир Кехман поддерживал его.\n  ",
        "pubDate": "Sat, 04 Dec 2021 18:33:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/madonna/",
        "author": "Варвара Кошечкина",
        "title": "В откровенных фотографиях Мадонны в белье увидели боязнь старости",
        "link": "https://lenta.ru/news/2021/12/04/madonna/",
        "description": "\n    Американская певица Мадонна, которая раскритиковала политику Instagram, запрещающую публиковать фотографии обнаженных женских сосков, снова выложила откровенные фотографии. Многие юзеры обвинили артистку в излишнем использовании фотошопа. Фанаты увидели в этом желание Мадонны скрыть свой реальный возраст.\n  ",
        "pubDate": "Sat, 04 Dec 2021 18:29:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/narusheniee/",
        "author": "Анна Щербакова",
        "title": "В Белоруссии заявили о нарушении госграницы украинским вертолетом Ми-8",
        "link": "https://lenta.ru/news/2021/12/04/narusheniee/",
        "description": "\n    Украинский вертолет Ми-8 в ходе военных учений нарушил государственную границу Белоруссии, принадлежащее соседней стране воздушное судно проникло на территорию республики на глубину до одного километра. Нарушение было зафиксировано в субботу около полудня неподалеку от пункта пропуска «Новая Рудня».\n  ",
        "pubDate": "Sat, 04 Dec 2021 18:20:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/date/",
        "author": "Варвара Кошечкина",
        "title": "Песков назвал дату переговоров Путина и Байдена",
        "link": "https://lenta.ru/news/2021/12/04/date/",
        "description": "\n    Российский президент Владимир Путин проведет переговоры со своим американским коллегой Джо Байденом вечером во вторник, 7 декабря. Официальный представитель Кремля Дмитрий Песков отметил, что переговоры будут проходить в режиме видеосвязи. Президенты сами определят необходимое для разговора время, уточнил Песков. \n  ",
        "pubDate": "Sat, 04 Dec 2021 18:19:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/putin_biden/",
        "author": "Варвара Кошечкина",
        "title": "Названы темы предстоящих переговоров Путина и Байдена",
        "link": "https://lenta.ru/news/2021/12/04/putin_biden/",
        "description": "\n    Президент России Владимир Путин обсудит со своим американским коллегой Джо Байденом Украину и широкий спектр других вопросов. Разговор лидеров двух стран состоится по защищенной видеосвязи 7 декабря. Байден планирует подчеркнуть обеспокоенность по поводу военной деятельности России на границе с Украиной.\n  ",
        "pubDate": "Sat, 04 Dec 2021 18:10:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/mitropolit/",
        "author": "Никита Абрамов",
        "title": "В РПЦ заявили о зарубежном курировании кампании против QR-кодов",
        "link": "https://lenta.ru/news/2021/12/04/mitropolit/",
        "description": "\n    Кампанию против QR-кодов в России могут курировать из-за границы, считает председатель отдела внешних церковных связей Московского патриархата митрополит Волоколамский Иларион. По словам митрополита, многие россияне становятся орудием в руках кураторов кампании из-за рубежа, может быть, сами того не осознавая.\n  ",
        "pubDate": "Sat, 04 Dec 2021 18:07:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/instasboi/",
        "author": "Николай Чигасов",
        "title": "В работе Instagram произошел сбой",
        "link": "https://lenta.ru/news/2021/12/04/instasboi/",
        "description": "\n    Мониторинговый сайт Downdetector сообщил, что пользователи социальной сети Instagram жалуются на сбои в работе сервиса.<br />По информации портала, сбой произошел примерно в 17 часов вечера по московскому времени. В мониторинге это связывают с нарушениями связи сайта и приложения с сервером. \n  ",
        "pubDate": "Sat, 04 Dec 2021 18:02:22 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/tennis/",
        "author": "Дарья Коршунова",
        "title": "Сборная России вышла в финал Кубка Дэвиса впервые с 2007 года",
        "link": "https://lenta.ru/news/2021/12/04/tennis/",
        "description": "\n    Сборная России вышла в финал Кубка Дэвиса. Россиянин Даниил Медведев в полуфинальном матче обыграл немецкого теннисиста Яна-Леннарда Штруффа со счетом 6:4, 6:4. В заключительной встрече 5 декабря россияне сыграют со сборной Хорватии, которая оказалась сильнее сербской команды.\n  ",
        "pubDate": "Sat, 04 Dec 2021 18:01:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/tesla/",
        "author": "Анастасия Шейкина",
        "title": "Назван недостаток Tesla в русские морозы",
        "link": "https://lenta.ru/news/2021/12/04/tesla/",
        "description": "\n    Американский электромобиль Tesla может быть неудобен для использования в российские морозы, так как из-за низких температур запас хода машины падает. Об этом рассказал министр промышленности и торговли России Денис Мантуров. По его словам, накопители энергии не до конца разработаны для климатических условий России.\n  ",
        "pubDate": "Sat, 04 Dec 2021 17:52:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/trans/",
        "author": "Варвара Кошечкина",
        "title": "Лолиту приняли за трансвестита и не захотели пускать на рейс",
        "link": "https://lenta.ru/news/2021/12/04/trans/",
        "description": "\n    Певица Лолита Милявская рассказала, как в Китае ее не хотели пускать в самолет из-за ее внешности. По словам певицы, на китайском границе ее приняли за трансвестита и не хотели пускать на рейс без дополнительной беседы, для которой специально пригласили переводчика. Так ее продержали 20 минут.  \n  ",
        "pubDate": "Sat, 04 Dec 2021 17:43:24 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/voynn/",
        "author": "Анна Щербакова",
        "title": "Заслуженный врач России заявил о «войне» COVID-19 с гриппом",
        "link": "https://lenta.ru/news/2021/12/04/voynn/",
        "description": "\n    Заведующий кафедрой инфекционных болезней и эпидемиологии РНИМУ имени Пирогова, заслуженный врач России, главный инфекционист ФМБА Владимир Никифоров считает, что коронавирус и грипп развязали «войну» за кормовую базу — нас с вами. Он допустил, что сейчас можно заразиться одновременно и COVID-19, и гриппом.\n  ",
        "pubDate": "Sat, 04 Dec 2021 17:43:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/myasnikov/",
        "author": "Никита Абрамов",
        "title": "Доктор Мясников предупредил об опасности приема антибиотиков",
        "link": "https://lenta.ru/news/2021/12/04/myasnikov/",
        "description": "\n    Бесконтрольный прием антибиотиков может привести к глухоте. Об этом заявил врач и телеведущий Александр Мясников в эфире телеканала «Россия 1». По словам доктора, одним из самых опасных последствий неограниченного употребления препаратов является глухота, так как антибиотики уничтожают слуховые рецепторы.\n  ",
        "pubDate": "Sat, 04 Dec 2021 17:37:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/qrsert/",
        "author": "Николай Чигасов",
        "title": "В Госдуме прокомментировали возможность введения новых QR-сертификатов",
        "link": "https://lenta.ru/news/2021/12/04/qrsert/",
        "description": "\n    В России не планируется вводить QR-сертификаты по уровню антител к коронавирусной инфекции. Об этом заявил депутат Государственной Думы РФ и председатель парламентского комитета по охране здоровья Дмитрий Хубезов. По его словам, пока что такая возможность только обсуждается, но решения нет. \n  ",
        "pubDate": "Sat, 04 Dec 2021 17:29:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/zaharova/",
        "author": "Никита Абрамов",
        "title": "Захарова осудила новые санкции Запада против Белоруссии",
        "link": "https://lenta.ru/news/2021/12/04/zaharova/",
        "description": "\n    Новые санкции стран Запада против Белоруссии являются нелегитимными и носят антигуманный характер, сообщила официальный представитель МИД России Мария Захарова. По мнению дипломата, санкции носят антигуманный характер из-за негативного влияния на жизнь граждан Белоруссии.\n  ",
        "pubDate": "Sat, 04 Dec 2021 17:16:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/rabochie/",
        "author": "Анастасия Шейкина",
        "title": "Двое рабочих скончались после воспламенения кислорода на российском комбинате",
        "link": "https://lenta.ru/news/2021/12/04/rabochie/",
        "description": "\n    Двое российских рабочих, которые в ноябре пострадали при воспламенении кислорода во время испытания трубопровода на Усть-Илимском Целлюлозно-бумажном комбинате в Иркутской области, погибли. Об этом сообщил источник РИА Новости в правоохранительных органах региона. Рабочие скончались в больнице.  \n  ",
        "pubDate": "Sat, 04 Dec 2021 17:01:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/nazarbayev/",
        "author": "Анна Щербакова",
        "title": "Назарбаев объяснил свой отказ от признания Крыма российским",
        "link": "https://lenta.ru/news/2021/12/04/nazarbayev/",
        "description": "\n    Экс-президент Казахстана Нурсултан Назарбаев объяснил, почему республика в 2014 году отказалась признавать Крым российским. По его словам, при ином решении потребовалось бы признать права Южной Осетии, Абхазии и Косова. Назарбаев отметил, что семь лет назад Казахстан не поддержал и украинскую сторону.\n  ",
        "pubDate": "Sat, 04 Dec 2021 16:57:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/ne_bylo_zabot_kupila_calendar/",
        "author": "Варвара Кошечкина",
        "title": "Блогерша купила адвент-календарь Chanel и разочаровалась",
        "link": "https://lenta.ru/news/2021/12/04/ne_bylo_zabot_kupila_calendar/",
        "description": "\n    Женщина купила адвент-календарь с мини-продуктами бренда Chanel за 600 фунтов стерлингов (порядка 58 тысяч рублей — прим. «Ленты.ру») и разочаровалась, обнаружив в коробочках обычные наклейки и пустой мешочек. На подготовленные брендом «эксклюзивные подарки» она пожаловалась в своих видео, опубликованных в TikTok.\n  ",
        "pubDate": "Sat, 04 Dec 2021 16:55:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/yar/",
        "author": "Анастасия Шейкина",
        "title": "Приехавшие из ЮАР и Намибии российские туристы отказались ехать в обсерватор",
        "link": "https://lenta.ru/news/2021/12/04/yar/",
        "description": "\n    В московском аэропорту Домодедово прилетевшие из Намибии и ЮАР российские туристы шесть часов отказываются ехать в обсерватор на обязательный карантин. Из 170 прилетевших туристов не готовы отправиться на обязательный карантин в Сергиев Посад около 20 россиян. Они заявляют, что готовы сдать дополнительные ПЦР-тесты.\n  ",
        "pubDate": "Sat, 04 Dec 2021 16:43:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/daniya/",
        "author": "Никита Абрамов",
        "title": "В Госдуме оценили риски передачи Дании острова на Курилах",
        "link": "https://lenta.ru/news/2021/12/04/daniya/",
        "description": "\n    Датская энергетическая компания Copenhagen Offshore Partners планирует планирует взять в аренду российский остров Шумшу, который относится к северной группе Курильских островов. Председатель комитета Госдумы по делам СНГ Леонид Калашников оценил риски для России при передаче острова.\n  ",
        "pubDate": "Sat, 04 Dec 2021 16:38:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/ergensovet/",
        "author": "Никита Абрамов",
        "title": "В «Единой России» переизбрали секретаря генсовета партии",
        "link": "https://lenta.ru/news/2021/12/04/ergensovet/",
        "description": "\n    Съезд «Единой России» переизбрал первого вице-спикера Совета Федерации Андрея Турчака секретарем генерального совета партии. Генеральный совет «Единой России» является постоянно действующий руководящим коллегиальным органом партии. Андрей Турчак возглавляет его с 2017 года.<br />\n  ",
        "pubDate": "Sat, 04 Dec 2021 16:31:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/davis_cup/",
        "author": "Николай Костюков",
        "title": "Рублев разгромил соперника из Германии в полуфинале Кубка Дэвиса",
        "link": "https://lenta.ru/news/2021/12/04/davis_cup/",
        "description": "\n    Российский теннисист Андрей Рублев с разгромным счетом переиграл Доминика Кепфера из Германии в полуфинальном матче Кубка Дэвиса. 24-летний россиянин обыграл соперника со счетом 6:4, 6:0. Встреча продлилась 49 минут. Победа Рублева позволила российской команде повести в счете в противостоянии с Германией (1:0). \n  ",
        "pubDate": "Sat, 04 Dec 2021 16:28:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/map/",
        "author": "Варвара Кошечкина",
        "title": "В США составили карту наступления России на Украину",
        "link": "https://lenta.ru/news/2021/12/04/map/",
        "description": "\n    Американская разведка «обнаружила», что Россия планирует вторжение на территорию Украины, и составила карту наступления по нескольким фронтам. Источники в НАТО и службах безопасности рассказали, что атака может произойти в конце января — начале февраля. Москва планирует привлечь к наступлению 175 тысяч военных. \n  ",
        "pubDate": "Sat, 04 Dec 2021 16:24:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/udar/",
        "author": "Варвара Кошечкина",
        "title": "США нанесли удар по главарю «Аль-Каиды»",
        "link": "https://lenta.ru/news/2021/12/04/udar/",
        "description": "\n    США нанесли удар по одному из лидеров «Аль-Каиды» в Сирии, передает Fox News со ссылкой на официального представителя командования ВС США Билла Урбана. Удар был совершен с помощью беспилотника недалеко от Идлиба, возможны жертвы среди мирных граждан. Проводится расследование последствий удара.\n  ",
        "pubDate": "Sat, 04 Dec 2021 16:18:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/istoruya/",
        "author": "Анна Щербакова",
        "title": "Потерю Крыма связали с активным стремлением Украины вступить в Евросоюз",
        "link": "https://lenta.ru/news/2021/12/04/istoruya/",
        "description": "\n    Научный сотрудник Атлантического совета Мария Снеговая в своей статье для журнала National Interest отметила, что Украина потеряла Крым в 2014 году из-за стремления попасть в Европейский союз. По ее мнению, очерченная Россией «красная линия» семь лет назад никак не связана с возможным вступлением Киева в НАТО.\n  ",
        "pubDate": "Sat, 04 Dec 2021 16:07:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/oxxxy/",
        "author": "Никита Абрамов",
        "title": "В Госдуме сравнили Оксимирона с поэтами Серебряного века",
        "link": "https://lenta.ru/news/2021/12/04/oxxxy/",
        "description": "\n    Первый зампред комитета Госдумы по культуре, заслуженная артистка РСФСР Елена Драпеко послушала третий студийный альбом Оксимирона «Красота и уродство», после чего поделилась своими впечатлениями. «У него есть безусловное достоинство — он очень литературно грамотен, он талантлив», — сказала она.\n  ",
        "pubDate": "Sat, 04 Dec 2021 16:02:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/covid_death/",
        "author": "Варвара Кошечкина",
        "title": "Мать умершего от COVID-19 младенца обратилась к родителям с предупреждением",
        "link": "https://lenta.ru/news/2021/12/04/covid_death/",
        "description": "\n    Мать трехмесячного младенца, погибшего в результате заражения коронавирусной инфекцией в США, обратилась к родителям с предупреждением — Анджелина Рендон (Angelina Rendon) призвала внимательно следить за тем, кому они доверяют своих детей. Она отметила, что врачи утверждали, будто ее ребенок совершенно здоров.\n  ",
        "pubDate": "Sat, 04 Dec 2021 16:00:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/otvet/",
        "author": "Варвара Кошечкина",
        "title": "Российский кинокритик ответил на сообщения об обматерившем его Ридли Скотте",
        "link": "https://lenta.ru/news/2021/12/04/otvet/",
        "description": "\n    Российский кинокритик Антон Долин ответил на сообщения об обматерившем его кинорежиссере Ридли Скотте и заявил, что «сам нарвался на грубость». Также Долин заявил, что главная причина того, что СМИ писали о конфликте — «повальная радость тысяч людей от того, что кто-то (причем очень знаменитый) поставил» его на место.\n  ",
        "pubDate": "Sat, 04 Dec 2021 15:57:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/cska_samara/",
        "author": "Николай Костюков",
        "title": "ЦСКА обыграл «Крылья Советов» в матче РПЛ",
        "link": "https://lenta.ru/news/2021/12/04/cska_samara/",
        "description": "\n    Московский ЦСКА победил в матче 17-го тура Российской премьер-лиги (РПЛ) против самарских «Крыльев Советов». «Армейцы» обыграли соперников с минимальным счетом. Матч прошел в Самаре. Единственный гол во встрече на 75-й минуте забил норвежский хавбек армейцев Эмиль Бохинен. Он воспользовался подачей Чидеры Эджуке.\n  ",
        "pubDate": "Sat, 04 Dec 2021 15:53:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/sevastopol/",
        "author": "Николай Чигасов",
        "title": "Стало известно об издевательствах над пожилыми пациентками в Севастополе",
        "link": "https://lenta.ru/news/2021/12/04/sevastopol/",
        "description": "\n    Пожилые пациентки больницы имени Пирогова в Севастополе рассказали об издевательствах над ними со стороны санитарок. Женщины рассказали, что санитарки пришли к ним в палату ночью, чтобы взять анализы мочи, хотя никаких процедур на это время назначено не было. Одну из пациенток они силой прижали к кровати.\n  ",
        "pubDate": "Sat, 04 Dec 2021 15:44:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/prichal/",
        "author": "Иван Потапов",
        "title": "В США увидели пользу в российском «Причале»",
        "link": "https://lenta.ru/news/2021/12/04/prichal/",
        "description": "\n    Узловой модуль «Причал» российского сегмента Международной космической станции (МКС) можно оснастить международным стыковочным адаптером International Docking Adapter (IDA) и использовать для пристыковки американских космических кораблей Crew Dragon и Starliner, пишет Teslarati.\n  ",
        "pubDate": "Sat, 04 Dec 2021 15:38:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/midd/",
        "author": "Анна Щербакова",
        "title": "Захарова дала совет американцам после прогноза о вторжении России на Украину",
        "link": "https://lenta.ru/news/2021/12/04/midd/",
        "description": "\n    Официальный представитель МИД России Мария Захарова посоветовала американской прессе переключить внимание на агрессивные действия не России, а США. По мнению Захаровой, в США нагнетают ситуацию. Дипломат сочла необоснованными сведения американцев о якобы ведущейся Москвой подготовке ко вторжению на территорию Украины.\n  ",
        "pubDate": "Sat, 04 Dec 2021 15:38:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/gref/",
        "author": "Никита Абрамов",
        "title": "Греф рассказал о привлекательности России для инвестиций",
        "link": "https://lenta.ru/news/2021/12/04/gref/",
        "description": "\n    Глава Сбербанка Герман Греф заявил, что в ближайшие десятилетия Россия будет одним из самых привлекательных рынков для инвестиций. По мнению Грефа, привлекательность России при проведении разумной финансовой, макроэкономической и инвестиционной политики является одним из приоритетов правительства страны. \n  ",
        "pubDate": "Sat, 04 Dec 2021 15:33:17 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/klishina/",
        "author": "Николай Костюков",
        "title": "Легкоатлетка Клишина снялась в красном купальнике и восхитила фанатов",
        "link": "https://lenta.ru/news/2021/12/04/klishina/",
        "description": "\n    Российская прыгунья в длину Дарья Клишина разместила откровенное фото в социальных сетях и восхитила фанатов. 30-летняя россиянка снялась в красном купальнике. Пользователи Instagram оставили восхищенные комментарии, а за два часа с момента публикации пост набрал почти 14 тысяч лайков. \n  ",
        "pubDate": "Sat, 04 Dec 2021 15:28:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/more/",
        "author": "Варвара Кошечкина",
        "title": "Из «Листвяжной» подняли тела еще двух погибших",
        "link": "https://lenta.ru/news/2021/12/04/more/",
        "description": "\n    Из шахты «Листвяжная» в городе Белово Кемеровской области спасатели подняли тела еще двух погибших. Накануне, 3 декабря, из шахты были подняты тела 12 погибших. В шахте остаются 13 тел шахтеров. Взрыв метана в шахте «Листвяжная» в Кемеровской области произошел утром 25 ноября. <br />\n  ",
        "pubDate": "Sat, 04 Dec 2021 15:25:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/sbergref/",
        "author": "Варвара Кошечкина",
        "title": "Греф рассказал о перспективных отраслях для инвестирования в России",
        "link": "https://lenta.ru/news/2021/12/04/sbergref/",
        "description": "\n    Председатель правления Сбербанка Герман Греф назвал отрасли инвестирования в России, которые имеют большие перспективы. IT-сфера является одним из наиболее интересных российских рынков для инвестиций. Греф отметил тренд на принципы так называемого экологического, социального и корпоративного управления (ESG). \n  ",
        "pubDate": "Sat, 04 Dec 2021 15:19:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/ermak/",
        "author": "Анастасия Шейкина",
        "title": "На Украине заявили о дестабилизирующих силах внутри страны",
        "link": "https://lenta.ru/news/2021/12/04/ermak/",
        "description": "\n    На Украине есть внешние и внутренние силы, которые заинтересованы в дестабилизации ситуации в стране. Об этом на встрече с послами стран «Большой семерки» и ЕС заявил глава офиса президента Украины Андрей Ермак, его цитирует ТАСС. Помимо этого, со стороны старой системы есть те, кто оказывает сопротивление реформам. \n  ",
        "pubDate": "Sat, 04 Dec 2021 15:10:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/human/",
        "author": "Анастасия Шейкина",
        "title": "Сомнологи рассказали о способах борьбы с бессонницей и недосыпом",
        "link": "https://lenta.ru/news/2021/12/04/human/",
        "description": "\n    Сомнологи из Швеции рассказали, что из-за нехватки сна могут возникнуть проблемы с вниманием и обучаемостью, а также с кратковременной памятью. О том, как бороться с недосыпом, рассказали Сусанна Йернелев и Юн Аксельссон, сообщает Dagens Nyheter. Больше всего последствий недосыпа у чувствительных людей. \n  ",
        "pubDate": "Sat, 04 Dec 2021 14:57:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/srok/",
        "author": "Варвара Кошечкина",
        "title": "Ученые определили срок пандемии коронавируса",
        "link": "https://lenta.ru/news/2021/12/04/srok/",
        "description": "\n    Британские ученые, специалисты Scientific Advisory Group for Emergencies определили срок пандемии коронавирусной инфекции. По их мнению, COVID-19 будет представлять опасность минимум до 2026 года. При этом специалисты подчеркивают, что сроки могут увеличиться, если меры по сдерживанию заболевания будут малоэффективны.\n  ",
        "pubDate": "Sat, 04 Dec 2021 14:40:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/medvedev/",
        "author": "Николай Чигасов",
        "title": "Медведева переизбрали главой «Единой России»",
        "link": "https://lenta.ru/news/2021/12/04/medvedev/",
        "description": "\n    На съезде «Единой России» заместителя председателя Совета безопасности Российской Федерации Дмитрия Медведева переизбрали председателем партии. Председателем Высшего совета партии был переизбран полномочный представитель президента России по урегулированию на Украине Борис Грызлов. \n  ",
        "pubDate": "Sat, 04 Dec 2021 14:35:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/cherchesov/",
        "author": "Николай Костюков",
        "title": "Клуб из Европы заинтересовался Черчесовым",
        "link": "https://lenta.ru/news/2021/12/04/cherchesov/",
        "description": "\n    Бывший главный тренер сборной России Станислав Черчесов заинтересовал европейский клуб. Бельгийский «Антверпен» рассматривает кандидатуру 58-летнего российского специалиста. Клуб готов предложить Черчесову оклад в 1,2 миллиона евро в год. В нынешнем розыгрыше чемпионата Бельгии «Антверпен» занимает второе место.\n  ",
        "pubDate": "Sat, 04 Dec 2021 14:33:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/poroshenko/",
        "author": "Николай Чигасов",
        "title": "Порошенко заподозрили в торговле углем с ДНР и ЛНР",
        "link": "https://lenta.ru/news/2021/12/04/poroshenko/",
        "description": "\n    Бывший заместитель генпрокурора Украины Виктор Трепак заявил, что, по его информации, в ближайшее время офис генпрокурора может предъявить подозрение экс-президенту Петру Порошенко в торговле углем с Луганской и Донецкой народными республиками. Уточняется, что данные всплыли при расследовании дела Виктора Медведчука.\n  ",
        "pubDate": "Sat, 04 Dec 2021 14:31:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/poryadochnym_mozhno/",
        "author": "Варвара Кошечкина",
        "title": "В Чехию захотели пригласить «порядочных» русских",
        "link": "https://lenta.ru/news/2021/12/04/poryadochnym_mozhno/",
        "description": "\n    Чехия могла бы повторить свой жест 100-летней давности и стать домом для «порядочных» русских эмигрантов, которые не хотят жить в России. Такие граждане могли бы внести вклад в развитие страны и принести ей пользу, пишет издание Forum 24, напоминая, что Чехословакия в 1919 году приняла десятки тысяч русских.\n  ",
        "pubDate": "Sat, 04 Dec 2021 14:27:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/expousm/",
        "author": "Татьяна Романова",
        "title": "Михаил Мишустин посетил российский павильон на «Экспо-2020»",
        "link": "https://lenta.ru/news/2021/12/04/expousm/",
        "description": "\n    Председатель правительства РФ Михаил Мишустин и министр по вопросам толерантности Объединенных Арабских Эмиратов, генеральный комиссар «Экспо-2020» Нахайян бен Мубарак Аль Нахайян осмотрели российский павильон на Всемирной универсальной выставке «Экспо-2020», где прошла церемония открытия Национального дня России.\n  ",
        "pubDate": "Sat, 04 Dec 2021 14:25:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/zeus/",
        "author": "Иван Потапов",
        "title": "Рогозин назвал сроки запуска российского ядерного «Зевса»",
        "link": "https://lenta.ru/news/2021/12/04/zeus/",
        "description": "\n    «Роскосмос» к 2030 году планирует вывести в космос ядерный буксир «Зевс». Сроки запуска перспективного изделия в ходе 72-го Международного астронавтического конгресса, проходившего в Дубае, назвал гедиректор госкорпорации Дмитрий Рогозин. Заявление главы «Роскосмоса» приводит «Русский космос».\n  ",
        "pubDate": "Sat, 04 Dec 2021 14:19:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/avoid/",
        "author": "Варвара Кошечкина",
        "title": "Медведев заявил об отсутствии сверхтяжелых последствий для России после COVID-19",
        "link": "https://lenta.ru/news/2021/12/04/avoid/",
        "description": "\n    России удалось избежать сверхтяжелых последствий в период пандемии COVID-19. Об этом заявил председатель партии «Единая Россия» Дмитрий Медведев, выступая на съезде партии. Он напомнил, что распространение инфекции — «тяжелейшая проблема», но это не значит, что отсутствуют и другие вызовы и угрозы.\n  ",
        "pubDate": "Sat, 04 Dec 2021 14:16:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/turkeyy/",
        "author": "Анна Щербакова",
        "title": "Эрдоган «переименовал» Турцию",
        "link": "https://lenta.ru/news/2021/12/04/turkeyy/",
        "description": "\n    Новым экспортным брендом Турции, который нацелен на повышение узнаваемости продукции страны по всему миру, станет Türkiye. Соответствующий указ о переименовании экспортного бренда подписал турецкий лидер Реджеп Тайип Эрдоган. Термин турецкие власти будут использовать при переписке с зарубежными странами-партнерами.\n  ",
        "pubDate": "Sat, 04 Dec 2021 14:14:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/hfvjd/",
        "author": "Анна Щербакова",
        "title": "Сына бывшего российского губернатора нашли мертвым в отеле",
        "link": "https://lenta.ru/news/2021/12/04/hfvjd/",
        "description": "\n    Дмитрия Ишаева, сына экс-губернатора Хабаровского края Виктора Ишаева, обнаружили мертвым в отеле «Парус» в Хабаровске. Следователи предполагают, что причиной смерти мужчина стал инфаркт. По сведениям источников, у Дмитрия Ишаева и раньше были проблемы с сердцем. Полиция проводит проверку.\n  ",
        "pubDate": "Sat, 04 Dec 2021 14:06:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/podrobnosti/",
        "author": "Варвара Кошечкина",
        "title": "Стали известны подробности смерти Нины Ургант",
        "link": "https://lenta.ru/news/2021/12/04/podrobnosti/",
        "description": "\n    О смерти российской актрисы театра и кино Нины Ургант первой узнала помощница ее сына Андрея Урганта. Сиделка была шокирована и в таком состоянии вызвала полицию в квартиру на набережной Крюкова канала. Ургант находилась в кровати в четвертой комнате квартиры, уточнила сиделка. \n  ",
        "pubDate": "Sat, 04 Dec 2021 14:03:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/golodez/",
        "author": "Татьяна Романова",
        "title": "Ольга Голодец представила индустрию здравоохранения Сбера на «Экспо-2020»",
        "link": "https://lenta.ru/news/2021/12/04/golodez/",
        "description": "\n    Заместитель председателя правления Сбербанка Ольга Голодец приняла участие в дискуссии «Будущее медицины: человеческий мозг и цифровой разум в основе научных открытий» на «Форуме России: определяя будущее», который проводится в рамках всемирной выставки «Экспо-2020» в Дубае.\n  ",
        "pubDate": "Sat, 04 Dec 2021 13:57:28 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/gaethjie/",
        "author": "Николай Костюков",
        "title": "Назван следующий претендент на чемпионский пояс UFC в легком весе",
        "link": "https://lenta.ru/news/2021/12/04/gaethjie/",
        "description": "\n    Глава Абсолютного бойцовского чемпионата (UFC) Дэйна Уайт раскрыл планы на дивизион легкого веса. Уайт отметил, что именно американец Джастин Гейджи должен стать следующим претендентом на титул чемпиона UFC в легком весе. «Пока все здоровы и ситуация не меняется, именно он должен подраться за пояс», — заявил он.\n  ",
        "pubDate": "Sat, 04 Dec 2021 13:57:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/tihanovskaya/",
        "author": "Николай Чигасов",
        "title": "Глава МИД Белоруссии прокомментировал присутствие Тихановской на заседании ОБСЕ",
        "link": "https://lenta.ru/news/2021/12/04/tihanovskaya/",
        "description": "\n    Глава МИД Белоруссии Владимир Макей прокомментировал присутствие лидера белорусской оппозиции Светланы Тихановской на заседании Совета министров иностранных дел стран ОБСЕ в Стокгольме. В интервью каналу «Беларусь 1» Макей не назвал Тихановскую по имени, обозначив ее как «известную мадам». \n  ",
        "pubDate": "Sat, 04 Dec 2021 13:49:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/vkl/",
        "author": "Варвара Кошечкина",
        "title": "В Раде потребовали «включить мозги» и добиться мира с Россией",
        "link": "https://lenta.ru/news/2021/12/04/vkl/",
        "description": "\n    Депутат Верховной рады Украины Виктория Гриб потребовала «включить мозги» и добиться мира в отношениях с Россией и с другими соседями, чтобы республика смогла развиваться. Гриб отметила, что в нынешней ситуации другие государства не согласятся начать новую мировую войну из-за Украины.\n  ",
        "pubDate": "Sat, 04 Dec 2021 13:41:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/plastic_hand/",
        "author": "Варвара Кошечкина",
        "title": "Итальянец захотел получить COVID-сертификат с помощью уловки и потерпел неудачу",
        "link": "https://lenta.ru/news/2021/12/04/plastic_hand/",
        "description": "\n    Находчивый итальянец, захотевший обзавестись COVID-сертификатом без вакцинации, придумал хитрую уловку, чтобы избежать прививки. Мужчина купил силиконовый протез и попытался выдать его за свою конечность, однако обмануть медиков ему не удалось. Выяснилось, что 57-летний дантист был ранее отстранен за отказ от прививки.\n  ",
        "pubDate": "Sat, 04 Dec 2021 13:40:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/devochka/",
        "author": "Никита Абрамов",
        "title": "Найденная мертвой в квартире четырехлетняя россиянка была утоплена матерью",
        "link": "https://lenta.ru/news/2021/12/04/devochka/",
        "description": "\n    Четырехлетнюю россиянку, которую мертвой обнаружили в самарской квартире, утопила собственная мать, сообщает Следственный комитет России по региону. Женщину задержали 2 декабря. Следствие предъявило ей обвинение по пункту «в» части второй статьи 105 УК Ф («Убийство»).\n  ",
        "pubDate": "Sat, 04 Dec 2021 13:35:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/putin/",
        "author": "Анастасия Шейкина",
        "title": "Путин выступил на ХХ съезде «Единой России»",
        "link": "https://lenta.ru/news/2021/12/04/putin/",
        "description": "\n    Президент России Владимир Путин выступил на ХХ съезде «Единой России», где заявил, что партия достойно проявила себя в ходе избирательной компании и победила по праву. Слова главы государства приводит ТАСС. Президент подчеркнул, что «Единая Россия» предложила гражданам программу, в которой каждый пункт продуман. \n  ",
        "pubDate": "Sat, 04 Dec 2021 13:33:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/ross/",
        "author": "Иван Потапов",
        "title": "В России рассказали об энергозависимости от США в космосе",
        "link": "https://lenta.ru/news/2021/12/04/ross/",
        "description": "\n    Узловой модуль «Причал», имеющий шесть стыковочных узлов, может стать сердцевиной новой Российской орбитальной служебной станции (РОСС), пишет «Русский космос», напоминая, что пристыковка к нему научно-энергетического модуля позволила бы уйти от зависимости по электроэнергии от США.\n  ",
        "pubDate": "Sat, 04 Dec 2021 13:30:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/coviduar/",
        "author": "Николай Чигасов",
        "title": "Путин обсудил борьбу против коронавируса с президентом ЮАР",
        "link": "https://lenta.ru/news/2021/12/04/coviduar/",
        "description": "\n    Президент России Владимир Путин провел телефонный разговор с президентом ЮАР Сирилом Рамафозой. Об этом сообщается на сайте пресс-службы Кремля. Кроме того Путин и Рамафоза обсудили подготовку к саммиту Россия — Африка, совместную работу в рамках БРИКС и торгово-экономическое сотрудничество. \n  ",
        "pubDate": "Sat, 04 Dec 2021 13:29:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/clean/",
        "author": "Николай Чигасов",
        "title": "У уборщицы из нефтяной компании похитили 1,3 миллиона рублей",
        "link": "https://lenta.ru/news/2021/12/04/clean/",
        "description": "\n    Телефонные мошенники украли у уборщицы из нефтяной компании 1,3 миллиона рублей. Женщине позвонил человек, представившийся сотрудником банка. Он сообщил, что мошенники пытаются получить доступ к ее счетам. Злоумышленник убедил свою жертву для безопасности перевести деньги на «запасной счет». \n  ",
        "pubDate": "Sat, 04 Dec 2021 13:26:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/kiev/",
        "author": "Анастасия Шейкина",
        "title": "В Киеве русская учительница отказалась говорить со школьником на мове",
        "link": "https://lenta.ru/news/2021/12/04/kiev/",
        "description": "\n    В Киеве учительница отчитала школьника за его просьбу начать говорить на украинском языке. Видеозапись инцидента публикует Telegram-канал «Катарсис». На кадрах слышно, что педагог говорит: «Я горжусь тем, что я не украинка, а русская». После этого она заявляет, что все люди в течение 70 лет говорили на русском. \n  ",
        "pubDate": "Sat, 04 Dec 2021 13:14:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/soglashenie/",
        "author": "Николай Чигасов",
        "title": "Стали известны главные цели визита Путина в Индию",
        "link": "https://lenta.ru/news/2021/12/04/soglashenie/",
        "description": "\n    Ожидается, что в ходе визита президента России Владимира Путина в Индию между странами будут заключены договоры в областях обороны, космоса, транспорта, науки и техники, образования и других сферах. Главные цели поездки российского лидера назвал посол РФ в Нью-Дели Николай Кудашев.\n  ",
        "pubDate": "Sat, 04 Dec 2021 13:14:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/ussr/",
        "author": "Никита Абрамов",
        "title": "Бизнес-омбудсмен заявил о близости России к возвращению СССР",
        "link": "https://lenta.ru/news/2021/12/04/ussr/",
        "description": "\n    Россия находится в шаге от возвращения СССР. Об этом заявил уполномоченный при президенте России по защите прав предпринимателей Борис Титов. Он отметил, что на демократическом фланге в России почти никого не осталось. По его мнению, борьба за власть идет между представителями левого центра и левого радикализма. \n  ",
        "pubDate": "Sat, 04 Dec 2021 13:10:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/film/",
        "author": "Варвара Кошечкина",
        "title": "В Раде потребовали прекратить спонсировать фильм про геев",
        "link": "https://lenta.ru/news/2021/12/04/film/",
        "description": "\n    Депутаты Верховной рады Украины потребовали прекратить спонсировать из государственного бюджета фильм «Мой молодой принц», посвященный ЛГБТ. Обращение к премьер-министру Денису Шмыгалю с требованием прекратить госфинансирование фильма подписали более 120 депутатов. Премьера фильма планируется летом 2022 года. \n  ",
        "pubDate": "Sat, 04 Dec 2021 13:03:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/avia/",
        "author": "Варвара Кошечкина",
        "title": "Пассажирский самолет изменил направление из-за разведчика США над Черным морем",
        "link": "https://lenta.ru/news/2021/12/04/avia/",
        "description": "\n    Пассажирский самолет, следовавший по маршруту Тель-Авив — Москва, был вынужден изменить направление, чтобы избежать сближения с самолетом-разведчиком США над Черным морем. По информации агентства, один из двух разведчиков пересекал установленные трассы гражданской авиации и приблизился к пассажирскому Airbus. \n  ",
        "pubDate": "Sat, 04 Dec 2021 13:02:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/white_ufc/",
        "author": "Николай Костюков",
        "title": "Глава UFC избавился от коронавируса",
        "link": "https://lenta.ru/news/2021/12/04/white_ufc/",
        "description": "\n    Глава Абсолютного бойцовского чемпионата (UFC) Дэйна Уайт заявил, что вылечился от коронавируса. Тест на COVID-19 показал отрицательный результат, подчеркивает Уайт. Он отметил, что избавился от заболевания уже на пятый день после того, как сдал положительный тест на коронавирус.\n  ",
        "pubDate": "Sat, 04 Dec 2021 12:58:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/angelaa/",
        "author": "Анна Щербакова",
        "title": "Покидающая пост канцлера ФРГ Меркель последний раз обратилась к народу",
        "link": "https://lenta.ru/news/2021/12/04/angelaa/",
        "description": "\n    Исполняющая обязанности канцлера ФРГ Ангела Меркель в своем последнем обращении на посту главы правительства призвала немцев прививаться от коронавирусной инфекции. Меркель напомнила, что, находясь на посту немецкого канцлера, успела записать свыше 600 видеообращений к народу.\n  ",
        "pubDate": "Sat, 04 Dec 2021 12:58:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/mirazhh/",
        "author": "Анна Щербакова",
        "title": "Бывшую солистку «Миража» заставил сделать два аборта пьющий муж",
        "link": "https://lenta.ru/news/2021/12/04/mirazhh/",
        "description": "\n    Бывшая солистка группы «Мираж» Маргарита Суханкина в интервью Борису Корчевникову в программе «Судьба человека» заявила, что решилась на аборт по воле второго мужа, другая беременность от него тоже закончилась трагедией. Мужем певицы был пианист-концертмейстер Большого театра.\n  ",
        "pubDate": "Sat, 04 Dec 2021 12:49:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/buriatia/",
        "author": "Анастасия Шейкина",
        "title": "На российском золотом руднике погиб рабочий",
        "link": "https://lenta.ru/news/2021/12/04/buriatia/",
        "description": "\n    В Окинском районе Бурятии на золотом руднике «Владимирский» во время взрывных работ два человека потеряли сознание, один из них погиб. Об этом сообщается на сайте регионального управления МЧС. Там добавили, что всего в непроветренный забой спустились четыре человека, двое из них самостоятельно выбрались. \n  ",
        "pubDate": "Sat, 04 Dec 2021 12:39:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/lantratova/",
        "author": "Татьяна Романова",
        "title": "Турчак предложил Дарью Лантратову на должность замсекретаря Генсовета ЕР",
        "link": "https://lenta.ru/news/2021/12/04/lantratova/",
        "description": "\n    Работа с информацией, медийным сопровождением является одним из приоритетов «Единой России» при реализации народной программы, с которой партия победила на выборах. Интенсивность этой работы не должна снижаться, и поможет в этом опыт Дарьи Лантратовой, отметил секретарь Генсовета «Единой России» Андрей Турчак.\n  ",
        "pubDate": "Sat, 04 Dec 2021 12:35:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/atacms/",
        "author": "Иван Потапов",
        "title": "В США назвали способную ударить с Украины по Москве американскую ракету",
        "link": "https://lenta.ru/news/2021/12/04/atacms/",
        "description": "\n    Оперативно-тактический ракетный комплекс MGM-140 Army Tactical Missile System (ATACMS) армии США в случае размещения на Украине вблизи ее северных границ с Россией способен ударить по Москве, пишет американское издание The Drive. В публикации отмечается, что такое оружие имеется у НАТО.\n  ",
        "pubDate": "Sat, 04 Dec 2021 12:30:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/covid19/",
        "author": "Никита Абрамов",
        "title": "В Москве третий день подряд выявили более трех тысяч случаев COVID-19",
        "link": "https://lenta.ru/news/2021/12/04/covid19/",
        "description": "\n    В Москве за минувшие сутки выявили 3356 новых случаев заболевания COVID-19, сообщается на сайте оперативного штаба по борьбе с коронавирусом. Днем ранее, 3 декабря, в столице зарегистрировали 3304 случая COVID-19, а 2 декабря — 3805. Таким образом, заболеваемость в Москве третий день подряд превышает три тысячи.\n  ",
        "pubDate": "Sat, 04 Dec 2021 12:19:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/obvinenie/",
        "author": "Анастасия Шейкина",
        "title": "Стрелявшему в центре Москвы мужчине предъявили обвинение",
        "link": "https://lenta.ru/news/2021/12/04/obvinenie/",
        "description": "\n    Россиянину, который устроил стрельбу в центре Москвы на улице Большой Грузинской, предъявлено обвинение. Об этом сообщила руководитель пресс-службы прокуратуры столицы Людмила Нефедова, ее цитирует ТАСС. По ее словам, мужчине предъявили обвинение по статье «Хулиганство, совершенное с применением оружия».\n  ",
        "pubDate": "Sat, 04 Dec 2021 12:18:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/rotaru/",
        "author": "Варвара Кошечкина",
        "title": "Раскрыты подробности госпитализации Софии Ротару",
        "link": "https://lenta.ru/news/2021/12/04/rotaru/",
        "description": "\n    Тремор певицы Софии Ротару не связан с болезнью Паркинсона, которую подозревают у артистки ее поклонники. Менеджер артистки Сергей Лавров отметил, что певица страдает от резких перепадов давления, сейчас певица чувствует себя хорошо и с ее здоровьем все в порядке. В апреле она была госпитализирована. \n  ",
        "pubDate": "Sat, 04 Dec 2021 12:16:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/doctorr/",
        "author": "Анна Щербакова",
        "title": "Японский врач раскрыл неожиданную пользу шоколада",
        "link": "https://lenta.ru/news/2021/12/04/doctorr/",
        "description": "\n    Японский терапевт Юма Мори раскрыл неожиданную пользу шоколада. По его мнению, у любителей регулярно употреблять этот продукт снижается риск инфаркта. В темном шоколаде присутствует много полезных веществ, в частности флавонолы. Они, по словам медика, активируют синтез оксида азота внутри кровеносных сосудов.\n  ",
        "pubDate": "Sat, 04 Dec 2021 12:16:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/veronika/",
        "author": "Николай Костюков",
        "title": "РУСАДА сменило генерального директора",
        "link": "https://lenta.ru/news/2021/12/04/veronika/",
        "description": "\n    В Российском антидопинговом агентстве (РУСАДА) сменился генеральный директор. Руководящую должность в организации заняла Вероника Логинова. Ее кандидатуру утвердил совет учредителей РУСАДА. Отмечается, что Логинова имеет опыт работы в РУСАДА. До нее исполняющим обязанности был Михаил Буханов.\n  ",
        "pubDate": "Sat, 04 Dec 2021 12:06:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/debosh/",
        "author": "Анна Щербакова",
        "title": "Россиянка устроила дебош в вылетающем в Стамбул самолете и побила полицейского",
        "link": "https://lenta.ru/news/2021/12/04/debosh/",
        "description": "\n    В аэропорту Внуково на борту самолета Москва — Стамбул задержали женщину, устроившую дебош. Из-за неадекватного поведения россиянки рейс отправился с опозданием. По словам очевидцев, пассажирку пытались успокоить бортпроводница и сотрудник полиции. Оперативника россиянка атаковала.\n  ",
        "pubDate": "Sat, 04 Dec 2021 12:01:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/badcom/",
        "author": "Варвара Кошечкина",
        "title": "BadComedian оценил реакцию обматерившего российского критика Ридли Скотта",
        "link": "https://lenta.ru/news/2021/12/04/badcom/",
        "description": "\n    Кинокритик и блогер Евгений Баженов, более известный как BadComedian, оценил реакцию британского кинорежиссера Ридли Скотта, который обматерил российского кинокритика Антона Долина в интервью. Возможно, Скотта оскорбило то, что Долин назвал предыдущие картины режиссера менее реалистичными. \n  ",
        "pubDate": "Sat, 04 Dec 2021 11:54:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/20procentov/",
        "author": "Никита Абрамов",
        "title": "Рынок криптовалюты рухнул",
        "link": "https://lenta.ru/news/2021/12/04/20procentov/",
        "description": "\n    В ночь на субботу произошло падение рынка криптовалюты примерно на 20 процентов. Об этом свидетельствуют данные торгов. Так, цена биткоина упала до 42 тысяч долларов, а общая капитализация рынка рухнула до двух триллионов долларов. По данным биржи Binance 10.03 мск биткоин опускался в цене до 47,25 тысячи доллара.\n  ",
        "pubDate": "Sat, 04 Dec 2021 11:50:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/mishustin/",
        "author": "Никита Абрамов",
        "title": "Товарооборот России и ОАЭ достиг рекордного уровня в 2021 году",
        "link": "https://lenta.ru/news/2021/12/04/mishustin/",
        "description": "\n    За первые десять месяцев 2021 года товарооборот России и Объединенных Арабских Эмиратов (ОАЭ) вырос и превысил четыре миллиарда долларов. Об этом заявил премьер-министр РФ Михаил Мишустин. Он уточнил, что в 2020 году товарооборот между двумя государствами составил 3,3 миллиарда долларов.\n  ",
        "pubDate": "Sat, 04 Dec 2021 11:45:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/newcorona/",
        "author": "Анастасия Шейкина",
        "title": "В России выявили 32 974 случая коронавируса",
        "link": "https://lenta.ru/news/2021/12/04/newcorona/",
        "description": "\n    За минувшие сутки в России выявили 32 974 новых случая COVID-19. Таким образом, общее число зараженных с начала пандемии в стране составило 9 769 011. Об этом сообщается на сайте оперштаба по борьбе с инфекцией в субботу, 4 декабря. Больше всего новых случаев COVID-19 выявили в Москве (3356), Санкт-Петербурге (2528). \n  ",
        "pubDate": "Sat, 04 Dec 2021 11:42:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/messi_suffers/",
        "author": "Николай Костюков",
        "title": "Месси пожаловался Суаресу на страдания в ПСЖ",
        "link": "https://lenta.ru/news/2021/12/04/messi_suffers/",
        "description": "\n    Уругвайский нападающий мадридского «Атлетико» Луис Суарес рассказал о беседе с экс-форвардом «Барселоны» Лионелем Месси, который проводит первый сезон в «Пари Сен-Жермен». Как отмечает 34-летний Суарес, его бывший соратник по «Барселоне» страдает от игры на холоде и под снегом. \n  ",
        "pubDate": "Sat, 04 Dec 2021 11:38:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/moshen/",
        "author": "Анастасия Шейкина",
        "title": "Чиновницу приговорили к тюрьме за махинацию с выплатами жертвам паводка",
        "link": "https://lenta.ru/news/2021/12/04/moshen/",
        "description": "\n    В Приамурье суд приговорил к четырем годам и шести месяцам тюремного заключения руководителя территориального отделения управления социальной защиты за махинацию с выплатами жертвам паводка. Об этом сообщается на сайте прокуратуры Амурской области. Вместе с коллегой она присвоила 788 тысяч рублей. \n  ",
        "pubDate": "Sat, 04 Dec 2021 11:28:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/booking/",
        "author": "Анастасия Шейкина",
        "title": "Раскрыты данные о выручке Booking.com в России",
        "link": "https://lenta.ru/news/2021/12/04/booking/",
        "description": "\n    Сервис по бронированию отелей Booking.com в 2018 году заработал в России 11,3 миллиарда рублей. Данные о выручке компании впервые раскрыл Арбитражный суд Москвы, сообщает РБК. Сведения о доходах ведомство представило в рамках судебного разбирательства между Booking.com и Федеральной антимонопольной службой (ФАС).\n  ",
        "pubDate": "Sat, 04 Dec 2021 11:24:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/water/",
        "author": "Анна Щербакова",
        "title": "Диетолог опровергла устоявшийся миф об употреблении двух литров воды в день",
        "link": "https://lenta.ru/news/2021/12/04/water/",
        "description": "\n    Выводы американских ученых, разрушавшие данные о том, что человеку для поддержания здоровья следует ежедневно выпивать по два литра воды, звучат убедительно. Врач-диетолог Юлия Чехонина пояснила, что важно употреблять два литра — только не воды, а жидкости в целом, опровергнув тем самым устоявшийся миф.\n  ",
        "pubDate": "Sat, 04 Dec 2021 11:20:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/mintrans/",
        "author": "Анастасия Шейкина",
        "title": "В Минтрансе прокомментировали возможность ограничений на личные автомобили",
        "link": "https://lenta.ru/news/2021/12/04/mintrans/",
        "description": "\n    Согласно транспортной стратегии России до 2035 года, не предполагается ограничивать использование всех видов транспорта, включая личные автомобили. Так прокомментировали возможность ограничений в пресс-службе Минтранса, передает ТАСС. В стратегии важным является повышение экологичности транспорта. \n  ",
        "pubDate": "Sat, 04 Dec 2021 11:10:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/ural/",
        "author": "Варвара Кошечкина",
        "title": "На шахте в Свердловской области произошел горный удар",
        "link": "https://lenta.ru/news/2021/12/04/ural/",
        "description": "\n    В Свердловской области, в поселке Черемухово Североуральского городского округа на шахте «Черемуховская-Глубокая» произошел горный удар, сообщили в пресс-службе областного управления МЧС. Информации о пострадавших на данный момент нет, шахта продолжает работать в штатном режиме.\n  ",
        "pubDate": "Sat, 04 Dec 2021 10:53:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/opasno/",
        "author": "Анастасия Шейкина",
        "title": "Москвичей предупредили о гололеде и призвали не пользоваться личным транспортом",
        "link": "https://lenta.ru/news/2021/12/04/opasno/",
        "description": "\n    В Москве на дорогах образовалась гололедица, рекомендуется отказаться от поездок на личном транспорте. О неблагоприятных погодных условиях предупредил Департамент транспорта столицы в своем Telegram-канале. Москвичей призвали соблюдать дистанцию и скоростной режим при управлении личным автомобилем.\n  ",
        "pubDate": "Sat, 04 Dec 2021 10:42:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/carpenter/",
        "author": "Николай Костюков",
        "title": "Непобежденный боец MMA нокаутировал соперника за 13 секунд",
        "link": "https://lenta.ru/news/2021/12/04/carpenter/",
        "description": "\n    Американский боец смешанного стиля (MMA) Клейтон Карпентер добился пятой победы в профессиональной карьере на турнире Legacy Fighting Alliance (LFA). 25-летнему американцу противостоял Родни Кеалохи на турнире LFA 119. Карпентер нокаутировал соперника в первом раунде. На победу у него ушло 13 секунд.<br />\n  ",
        "pubDate": "Sat, 04 Dec 2021 10:36:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/nastuplenie/",
        "author": "Никита Абрамов",
        "title": "Американская разведка спрогнозировала вторжение России на Украину в 2022 году",
        "link": "https://lenta.ru/news/2021/12/04/nastuplenie/",
        "description": "\n    В США заявили, что Россия готовит наступление на Украину в первые недели 2022 года. Об этом со ссылкой на источники в американской разведке написали The Associated Press и The Washington Post. По данным разведки, во вторжении могут быть задействованы до 175 тысяч российских военных, половина из которых уже на границе.\n  ",
        "pubDate": "Sat, 04 Dec 2021 10:30:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/rafale/",
        "author": "Иван Потапов",
        "title": "ОАЭ купят у Франции рекордное число аналогов Су-75",
        "link": "https://lenta.ru/news/2021/12/04/rafale/",
        "description": "\n    ОАЭ купят у Франции рекордное число истребителей Rafale, сообщает Dassault Aviation. Соответствующий контракт предполагает поставку 80 истребителей. Согласно The Drive, общая стоимость контракта составляет 16 миллиардов долларов. Первые Rafale должны поступать в 2024 году.\n  ",
        "pubDate": "Sat, 04 Dec 2021 10:25:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/spas/",
        "author": "Никита Абрамов",
        "title": "Губернатор Кузбасса рассказал о ходе аварийных работ на «Листвяжной»",
        "link": "https://lenta.ru/news/2021/12/04/spas/",
        "description": "\n    Аварийные работы на кемеровской шахте «Листвяжная» ведутся круглосуточно. Об этом заявил губернатор Кузбасса Сергей Цивилев. На данный момент идет проветривание аварийного участка подготовительного забоя. Специалисты занимаются оборудованием технологических скважин для подачи азота, углекислого газа и хладона.\n  ",
        "pubDate": "Sat, 04 Dec 2021 10:11:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/khamzat_connor/",
        "author": "Николай Костюков",
        "title": "Макгрегора заинтересовал бой против Чимаева",
        "link": "https://lenta.ru/news/2021/12/04/khamzat_connor/",
        "description": "\n    Ирландский боец смешанного стиля (MMA) Конор Макгрегор признался, что его интересует поединок против шведа чеченского происхождения Хамзата Чимаева. 33-летний ирландец отреагировал на высказывание Нэйта Диаса, который отказался от потенциального поединка против чеченца.\n  ",
        "pubDate": "Sat, 04 Dec 2021 09:55:26 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/list/",
        "author": "Никита Абрамов",
        "title": "Раскрыто состояние пострадавших на шахте «Листвяжная»",
        "link": "https://lenta.ru/news/2021/12/04/list/",
        "description": "\n    В стационарах после взрыва на кемеровской шахте Листвяжная находятся три человека. Одни в состоянии средней степени тяжести, двое в удовлетворительном. Об этом заявил губернатор Кузбасса Сергей Цивилев. Он отметил, что по состоянию на 12:00 4 декабря из стационаров были выписаны 13 человек.\n  ",
        "pubDate": "Sat, 04 Dec 2021 09:50:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/zelensky/",
        "author": "Варвара Кошечкина",
        "title": "Политику Зеленского сочли «преступной» в Крыму",
        "link": "https://lenta.ru/news/2021/12/04/zelensky/",
        "description": "\n    Политика украинского президента Владимира Зеленского в отношении Крыма скатывается к определению «преступная». Об этом заявил глава крымского парламента Владимир Константинов. «Видимо, ввиду своего невысокого политического образования он стал на путь, который неизбежно приведет его на скамью подсудимых», — отметил он.\n  ",
        "pubDate": "Sat, 04 Dec 2021 09:35:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/sputnik/",
        "author": "Никита Абрамов",
        "title": "ВОЗ назвала сроки начала проверки «Спутника V»",
        "link": "https://lenta.ru/news/2021/12/04/sputnik/",
        "description": "\n    Инспекция по оценке европейскими экспертами российского препарата от коронавируса Спутник V состоится не ранее января 2022 года. Об этом сообщили в пресс-службе Всемирной организации здравоохранения (ВОЗ) после встречи с представителями Российского фонда прямых инвестиций.\n  ",
        "pubDate": "Sat, 04 Dec 2021 09:19:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/spacex/",
        "author": "Иван Потапов",
        "title": "SpaceX побила годовой рекорд пусков",
        "link": "https://lenta.ru/news/2021/12/04/spacex/",
        "description": "\n    Американская компания SpaceX побила годовой рекорд пусков собственной тяжелой ракеты Falcon 9, сообщает SpaceNews. Издание отмечает, что в 2021 году по состоянию на 3 декабря было произведено 27 стартов подобных носителей. Предыдущий рекорд, включающий 26 пусков Falcon 9, был установлен в 2020 году.\n  ",
        "pubDate": "Sat, 04 Dec 2021 09:08:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/details/",
        "author": "Марина Совина",
        "title": "Раскрыты подробности об аренде острова на Курилах датской компанией",
        "link": "https://lenta.ru/news/2021/12/04/details/",
        "description": "\n    Пресс-секретарь губернатора Сахалинской области Светлана Литвинова раскрыла подробности об аренде острова на Курилах компанией из Дании. Она рассказала о желании Copenhagen Offshore Partners арендовать только часть Шумшу. Пресс-секретарь главы Сахалина добавила, что стороны сейчас обсуждают водородный проект.\n  ",
        "pubDate": "Sat, 04 Dec 2021 08:58:42 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/samolet/",
        "author": "Марина Совина",
        "title": "В Москве приземлился самолет с россиянами из ЮАР",
        "link": "https://lenta.ru/news/2021/12/04/samolet/",
        "description": "\n    Рейс ET 760 Ethiopian Airlines с россиянами из ЮАР приземлился в аэропорту Москвы Домодедово. Эфиопская авиакомпания организовала два коммерческих рейса для вывоза граждан России из Кейптауна и Йоханнесбурга. Всего на рейсах было около 100 человек. Билеты обошлись каждому примерно в 100 тысяч рублей.\n  ",
        "pubDate": "Sat, 04 Dec 2021 08:47:07 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/girl/",
        "author": "Алия Шарафутдинова",
        "title": "В российском городе начали проверку после обнаружения голого ребенка в подъезде",
        "link": "https://lenta.ru/news/2021/12/04/girl/",
        "description": "\n    Следователи организовали проверку после того, как курьер нашел двухлетнюю девочку в одном из подъездов Тюмени. Он наткнулся на голую девочку. Ее мать в это время спала после застолья. Ребенка пока отдали бабушке, мать привлекли к административной ответственности. \n  ",
        "pubDate": "Sat, 04 Dec 2021 08:39:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/new_gai_avtoshkola/",
        "author": "Марина Совина",
        "title": "В России вступит в силу новый порядок взаимодействия ГАИ с автошколами",
        "link": "https://lenta.ru/news/2021/12/04/new_gai_avtoshkola/",
        "description": "\n    Новый порядок взаимодействия Госавтоинспекции (ГАИ) с автошколами вступит в силу с 1 марта 2022 года. Соответствующий приказ подписал глава МВД России Владимир Колокольцев. Правила будут действовать до 1 марта 2028 года. Речь идет в том числе о возможности недопуска к экзаменам на права некоторых категорий граждан.\n  ",
        "pubDate": "Sat, 04 Dec 2021 08:36:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/ice/",
        "author": "Марина Совина",
        "title": "Россиянам напомнили безопасную толщину льда на водоемах",
        "link": "https://lenta.ru/news/2021/12/04/ice/",
        "description": "\n    В МЧС назвали россиянам безопасную толщину льда на водоемах. Они предупредили, что выходить на еще не окрепший лед опасно. «Напомним, что для безопасного нахождения на льду его толщина должна составлять 10-12 сантиметров, для массового выхода людей — не менее 25 сантиметров», — подчеркнули в столичном главке МЧС.\n  ",
        "pubDate": "Sat, 04 Dec 2021 08:27:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/auto/",
        "author": "Марина Совина",
        "title": "В России решили ограничить использование личных автомобилей",
        "link": "https://lenta.ru/news/2021/12/04/auto/",
        "description": "\n    В рамках транспортной стратегии России до 2035 года россиян решили ограничить в использовании личных автомобилей ради общественного транспорта. Такие меры направлены на то, чтобы владельцы машин наносили меньший вред окружающей среде. На эти цели предполагается потратить 60 триллионов рублей.\n  ",
        "pubDate": "Sat, 04 Dec 2021 08:23:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/collapse/",
        "author": "Марина Совина",
        "title": "Глава Сахалина объяснил осеннюю «пробку» из морских судов",
        "link": "https://lenta.ru/news/2021/12/04/collapse/",
        "description": "\n    Глава Сахалина Валерий Лимаренко объяснил, почему осенью сформировались «пробка» из судов в портах Дальнего Востока. Она возникла из-за пандемии, когда начались перебои в перевозке из-за резкого всплеска спроса. Лимаренко отметил, что при рыночной экономике такие проблемы возникать не должны.\n  ",
        "pubDate": "Sat, 04 Dec 2021 08:15:35 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/tuleev_moshenniki/",
        "author": "Марина Совина",
        "title": "Экс-губернатор российского региона пожаловался на мошенников",
        "link": "https://lenta.ru/news/2021/12/04/tuleev_moshenniki/",
        "description": "\n    Экс-губернатор Кемеровской области Аман Тулеев пожаловался на мошенников, которые попытались обмануть его, прикинувшись другом, попросившим денег в долг. Он отметил, что даже не усомнился в порядочности и реальности товарища и решил помочь, но по случайному совпадению выяснил, что это аферист.\n  ",
        "pubDate": "Sat, 04 Dec 2021 08:09:05 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/technology/",
        "author": "Иван Потапов",
        "title": "Бывший глава НАСА испугался опускающей США до уровня России технологии",
        "link": "https://lenta.ru/news/2021/12/04/technology/",
        "description": "\n    Россия и Китай не хотят обмена ядерными ударами больше, чем США. Об этом заявил бывший замминистра обороны по исследованиям и техническим разработкам Соединенных Штатов (при администрации президента Дональда Трампа) Майкл Гриффин. Его слова передает американское издание SpaceNews.\n  ",
        "pubDate": "Sat, 04 Dec 2021 08:03:58 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/divan/",
        "author": "Марина Совина",
        "title": "Пьяный мужчина убил односельчанина и спрятал его тело в диван",
        "link": "https://lenta.ru/news/2021/12/04/divan/",
        "description": "\n    В селе в Одесской области мужчина зарезал односельчанина в ходе ссоры во время совместного распития алкоголя, после чего он спрятал тело знакомого в диван и скрылся с места преступления. 29-летнего мужчину нашли и задержали. Ему грозит от семи до 15 лет лишения свободы.\n  ",
        "pubDate": "Sat, 04 Dec 2021 07:55:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/poezd_skoraya/",
        "author": "Марина Совина",
        "title": "В российском регионе поезд столкнулся с машиной скорой помощи",
        "link": "https://lenta.ru/news/2021/12/04/poezd_skoraya/",
        "description": "\n    В российском регионе произошла авария на железнодорожном переезде, поезд столкнулся с машиной скорой помощи. Происшествие случилось в Комсомольске-на-Амуре в районе населенного пункта Новый мир. В результате столкновения пострадали три человека, двое из них находятся без сознания. Обстоятельства ДТП не сообщаются.\n  ",
        "pubDate": "Sat, 04 Dec 2021 07:49:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/omicron/",
        "author": "Марина Совина",
        "title": "В Центре Гамалеи оценили будущее нового штамма коронавируса",
        "link": "https://lenta.ru/news/2021/12/04/omicron/",
        "description": "\n    Вирусолог, доктор медицинских наук, профессор, главный сотрудник НИЦ эпидемиологии и микробиологии имени Гамалеи Анатолий Альтштейн оценил, способен ли новый омикрон-штамм коронавируса спровоцировать новую волну заболевания к Новому году. Распространение омикрон-штамма может привести к завершению пандемии, считает он.\n  ",
        "pubDate": "Sat, 04 Dec 2021 07:43:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/court/",
        "author": "Алия Шарафутдинова",
        "title": "Рэпер Элджей обжалует приговор по делу о пропаганде наркотиков",
        "link": "https://lenta.ru/news/2021/12/04/court/",
        "description": "\n    Российский рэпер Элджей собирается обжаловать приговор, вынесенный Зюзинским судом Москвы. В песнях музыканта эксперты обнаружили информацию о запрещенных веществах. Россиянина приговорили к лишению свободы. Сейчас звезда находится на Кипре. На суд приехать он не захотел. \n  ",
        "pubDate": "Sat, 04 Dec 2021 07:37:11 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/sputnik_lajt/",
        "author": "Екатерина Смирная",
        "title": "Вирусолог посоветовал переболевшим COVID-19 прививаться «Спутником Лайт»",
        "link": "https://lenta.ru/news/2021/12/04/sputnik_lajt/",
        "description": "\n    Профессор вирусологии, заведующий лабораторией особо опасных инфекций Федерального исследовательского центра фундаментальной и трансляционной медицины Александр Чепурнов посоветовал в разговоре с «Лентой.ру» прививаться тем, кто уже переболел COVID-19, вакциной «Спутник Лайт». \n  ",
        "pubDate": "Sat, 04 Dec 2021 07:30:38 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/viza/",
        "author": "Марина Совина",
        "title": "США и Россия достигли прогресса в выдаче дипломатических виз",
        "link": "https://lenta.ru/news/2021/12/04/viza/",
        "description": "\n    Госдепартамент США сообщил, что Вашингтон и Москва за последние дни достигли прогресса по вопросам, которые касаются выдачи дипломатических виз. «Функционирующее посольство имеет решающее значение для дипломатии, поэтому мы продолжаем тяжелую работу по решению этой проблемы», — сказал собеседник ТАСС.\n  ",
        "pubDate": "Sat, 04 Dec 2021 07:25:21 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/kanaly/",
        "author": "Марина Совина",
        "title": "США заявили о необходимости иметь открытые каналы связи в период напряженности",
        "link": "https://lenta.ru/news/2021/12/04/kanaly/",
        "description": "\n    США заявили о необходимости иметь открытые каналы связи, особенно в период напряженности. Об этом сообщил представитель Госдепартамента. Он указал, что дипломатия является единственным ответственным способом разрешения этого потенциального кризиса, с которым мы сталкиваемся в отношениях с Россией.\n  ",
        "pubDate": "Sat, 04 Dec 2021 07:21:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/litva/",
        "author": "Марина Совина",
        "title": "Литва попросила Европу о помощи из-за Китая",
        "link": "https://lenta.ru/news/2021/12/04/litva/",
        "description": "\n    Литва попросила от Европы помощи и поддержки в вопросе блокировки Китаем литовских грузов, поскольку сама страна не может исключать китайские предприятия из европейских таможенных систем, заявил глава литовского МИД Габриелюс Ландсбергис. По его словам, в этот вопрос должны вмешаться европейские институты.\n  ",
        "pubDate": "Sat, 04 Dec 2021 07:13:14 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/kuleba_peregovory/",
        "author": "Марина Совина",
        "title": "Украина заявила о готовности к любому формату переговоров с Россией по Донбассу",
        "link": "https://lenta.ru/news/2021/12/04/kuleba_peregovory/",
        "description": "\n    Глава МИД Украины Дмитрий Кулеба заявил, что страна готова к переговорам с Россией по мирному урегулированию в Донбассе в любом формате. Министр иностранных дел добавил, что в ходе встречи с госсекретарем США Энтони Блинкеном он обсудил сдерживание Москвы и возврат к выполнению Минских соглашений.\n  ",
        "pubDate": "Sat, 04 Dec 2021 07:06:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/preimuchestvo/",
        "author": "Екатерина Смирная",
        "title": "Вирусолог объяснил преимущество «Спутника V» при первой вакцинации",
        "link": "https://lenta.ru/news/2021/12/04/preimuchestvo/",
        "description": "\n    Профессор вирусологии, заведующий лабораторией особо опасных инфекций Федерального исследовательского центра фундаментальной и трансляционной медицины Александр Чепурнов объяснил «Ленте.ру», почему при первой вакцинации лучше использовать препарат «Спутник V», а не «Спутник Лайт». \n  ",
        "pubDate": "Sat, 04 Dec 2021 07:00:37 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/zaikanie/",
        "author": "Марина Совина",
        "title": "Биологи открыли гены заикания",
        "link": "https://lenta.ru/news/2021/12/04/zaikanie/",
        "description": "\n    Американские ученые изучили данные десятков тысяч пациентов и пришли к выводу, что у человека есть гены, отвечающие за заикание. Так как заикание редко указывали в медицинских документах при больницах, ученые ориентировались на заболевания, при которых оно обычно наблюдается. \n  ",
        "pubDate": "Sat, 04 Dec 2021 06:55:13 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/ugol_ua/",
        "author": "Марина Совина",
        "title": "На Украине рассказали об аморальной тройственной политике властей",
        "link": "https://lenta.ru/news/2021/12/04/ugol_ua/",
        "description": "\n    Политолог Василь Вакаров заявил, что властям Украины необходимо отбросить свои негативные заявления и действия в отношении Донецка и Луганска и начать покупать у них уголь, если хотят, чтобы страна пережила отопительный сезон. Он отметил, что Украина продает Луганску воду, не видя в этом проблемы.\n  ",
        "pubDate": "Sat, 04 Dec 2021 06:43:23 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/begemoty_covid/",
        "author": "Марина Совина",
        "title": "Два бегемота заболели коронавирусом в Бельгии",
        "link": "https://lenta.ru/news/2021/12/04/begemoty_covid/",
        "description": "\n    У двух бегемотов в зоопарке Антверпена в Бельгии был выявлен коронавирус. У животных по кличке Имани и Гермиен начался насморк, после чего ветеринары взяли у них анализы. Пока неясно, почему бегемоты заболели, зоопарк соблюдал строгие санитарные меры, сотрудники не были инфицированы.\n  ",
        "pubDate": "Sat, 04 Dec 2021 06:36:26 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/alcohol/",
        "author": "Марина Совина",
        "title": "Россиян предупредили о резком подорожании алкоголя с Нового года",
        "link": "https://lenta.ru/news/2021/12/04/alcohol/",
        "description": "\n    Председатель Национального союза защиты прав потребителей, руководитель Центра разработки национальной алкогольной политики (ЦРНАП) Павел Шапкин заявил, что Росстандарт с 1 января 2022 года введет новые ГОСТы к спиртным напиткам. В частности, на продукции появится новая маркировка, которая вызовет дефицит товара. \n  ",
        "pubDate": "Sat, 04 Dec 2021 06:30:25 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/allergy/",
        "author": "Алия Шарафутдинова",
        "title": "Биологи раскрыли неожиданную пользу аллергии в защите от коронавируса",
        "link": "https://lenta.ru/news/2021/12/04/allergy/",
        "description": "\n    Биологи из Лондонского университета королевы Марии рассказали, влияет ли аллергия на риск развития коронавируса. Они собрали данные 16 тысяч взрослых британцев с мая 2020 по февраль 2021 года. Добровольцев попросили рассказать об их образе жизни — питании, отдыхе, работе, физических показателях. \n  ",
        "pubDate": "Sat, 04 Dec 2021 06:24:51 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/summit/",
        "author": "Марина Совина",
        "title": "США объявят о введении новых санкций в рамках «Саммита за демократию»",
        "link": "https://lenta.ru/news/2021/12/04/summit/",
        "description": "\n    Министерство финансов США на следующей неделе намерено объявить о введении ряда санкций в рамках проводимого американской администрацией «Саммита за демократию». Рестрикции коснутся лиц, которые, по версии Вашингтона, причастны к коррупции, серьезным нарушениям прав человека, а также занимаются подрывом демократии. \n  ",
        "pubDate": "Sat, 04 Dec 2021 06:15:14 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/fire_snake/",
        "author": "Марина Совина",
        "title": "Владельцы дома попытались избавиться от змей и сожгли его",
        "link": "https://lenta.ru/news/2021/12/04/fire_snake/",
        "description": "\n    В американском штате Мэриленд новые владельцы дома хотели избавиться от нашествия змей, раскладывая в разных частях жилища угли, которые должны были пускать дым и отпугивать животных. Они оказались слишком близко к горючим материалам, в связи с чем начался пожар, из-за которого недвижимость сгорела.\n  ",
        "pubDate": "Sat, 04 Dec 2021 06:08:30 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/plastic_crisis/",
        "author": "Анна Аверьянова",
        "title": "Пользу переработки мусора для спасения планеты поставили под сомнение",
        "link": "https://lenta.ru/news/2021/12/04/plastic_crisis/",
        "description": "\n    Переработка отходов не станет спасением человечества от надвигающегося глобального кризиса пластикового мусора. В пользе сортировки для планеты усомнились эксперты в этой области. Специалисты считают, что проблему решит производство меньшего количества пластиковых товаров и выбор в пользу многоразовой упаковки.\n  ",
        "pubDate": "Sat, 04 Dec 2021 06:00:16 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/zhdet_bolshego/",
        "author": "Марина Совина",
        "title": "США захотели большего от талибов в обеспечении прав женщин в Афганистане",
        "link": "https://lenta.ru/news/2021/12/04/zhdet_bolshego/",
        "description": "\n    Спецпредставитель США по Афганистану Томас Уэст заявил, что приветствует указ лидера радикального движения «Талибан» (<i>запрещенная в России террористическая организация</i>) Хайбатуллы Ахундзада о защите прав женщин, однако Вашингтон хочет большего в этом вопросе от новой афганской власти.\n  ",
        "pubDate": "Sat, 04 Dec 2021 05:52:35 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/biden_red_lines/",
        "author": "Марина Совина",
        "title": "Байден отказался уважать чьи-либо «красные линии» по ситуации с Украиной",
        "link": "https://lenta.ru/news/2021/12/04/biden_red_lines/",
        "description": "\n    резидент США Джо Байден отказался уважать чьи-либо «красные линии» по ситуации с Украиной. Такое заявление глава американского государства сделал в преддверии разговора с российским лидером Владимиром Путиным.Так он прокомментировал заявления о том, что Москва считает «красными линиями» приближение НАТО к границам РФ.\n  ",
        "pubDate": "Sat, 04 Dec 2021 05:41:23 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/foto/",
        "author": "Марина Совина",
        "title": "В России анонсировали новые ограничения для мигрантов",
        "link": "https://lenta.ru/news/2021/12/04/foto/",
        "description": "\n    Для трудовых мигрантов и иностранных граждан, которые приедут в Россию на срок более 90 дней, вводятся ограничения на обязательное фотографирование. Соответствующие правила анонсировали в МВД РФ. Так, мигранты не будут допускаться к обязательному фотографированию в цветных линзах, очках с тонировкой.\n  ",
        "pubDate": "Sat, 04 Dec 2021 05:36:16 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/new/",
        "author": "Марина Совина",
        "title": "Россиянам раскрыли новое мошенничество с вакцинацией",
        "link": "https://lenta.ru/news/2021/12/04/new/",
        "description": "\n    Заслуженный юрист России Иван Соловьев предупредил, что злоумышленники придумали новую схему обмана россиян. Они стали похищать средства граждан под видом выплаты пособия за вакцинацию. Пожилым людям в популярной социальной сети со страниц знакомых людей поступают сообщения о выплатах за прививку.\n  ",
        "pubDate": "Sat, 04 Dec 2021 05:28:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/oligarh_ua/",
        "author": "Марина Совина",
        "title": "На Украине назвали наиболее выгодный для олигархов состав Рады",
        "link": "https://lenta.ru/news/2021/12/04/oligarh_ua/",
        "description": "\n    Директор аналитического центра «Третий сектор» Андрей Золотарев заявил, что украинские олигархи заинтересованы в политическом кризисе в стране и развале монобольшинства Владимира Зеленского. По его словам, при максимальной фрагментации Верховной Рады проще складывать коалицию с ослабленным президентом.\n  ",
        "pubDate": "Sat, 04 Dec 2021 05:20:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/biden/",
        "author": "Марина Совина",
        "title": "Байден понадеялся на «долгий разговор» с Путиным",
        "link": "https://lenta.ru/news/2021/12/04/biden/",
        "description": "\n    Президент США Джо Байден заявил, что надеется провести с российским лидером Владимиром Путиным «долгий разговор». Ранее американский госсекретарь Энтони Блинкен сообщил, что Байден в ходе разговора Путиным собирается заявить о настрое Вашингтона наладить стабильные отношения с Москвой. \n  ",
        "pubDate": "Sat, 04 Dec 2021 05:12:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/psaki_spy/",
        "author": "Марина Совина",
        "title": "Белый дом обеспокоился угрозой коммерческих шпионских программ",
        "link": "https://lenta.ru/news/2021/12/04/psaki_spy/",
        "description": "\n    Пресс-секретарь Белого дома Джен Псаки заявила, что власти США обеспокоены угрозой для американских чиновников со стороны коммерческих шпионских программ. Так представитель администрации прокомментировала сообщения о взломе телефонов дипломатов с помощью программного обеспечения израильской компании NSO Group.\n  ",
        "pubDate": "Sat, 04 Dec 2021 05:08:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/avto/",
        "author": "Марина Совина",
        "title": "Россиян ограничат в использовании личных автомобилей",
        "link": "https://lenta.ru/news/2021/12/04/avto/",
        "description": "\n    Транспортная стратегия России до 2035 года ограничит россиян в использовании личных автомобилей в пользу общественного транспорта. В рамках стратегии планируется минимизировать использование транспортных средств с неэкологичными двигателями, установить «цифровой контроль» за дорожным шумом.\n  ",
        "pubDate": "Sat, 04 Dec 2021 04:58:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/igrushki/",
        "author": "Марина Совина",
        "title": "Врачи предупредили об опасности новогодних игрушек",
        "link": "https://lenta.ru/news/2021/12/04/igrushki/",
        "description": "\n    Некачественные новогодние игрушки и украшения способны вызвать химическое отравление и сильную аллергическую реакцию. При их выборе нужно изучать состав изделия и обращать внимание на запах. Врач-терапевт Тимур Асанов предупредил, что наиболее токсичными являются пластиковые игрушки.<br />\n  ",
        "pubDate": "Sat, 04 Dec 2021 04:48:17 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/iznas_ua/",
        "author": "Марина Совина",
        "title": "Убившая насильника женщина избежала наказания",
        "link": "https://lenta.ru/news/2021/12/04/iznas_ua/",
        "description": "\n    В Одесской области нетрезвый мужчина пытался приставать к своей знакомой, а получив отказ стал угрожать ей ножом. Женщине удалось выкрутить руку, в которой у нападавшего был нож, и зарезать его. Суд изучил все детали следствия и принял решение оправдать ее в связи с отсутствием в ее действиях состава преступления.\n  ",
        "pubDate": "Sat, 04 Dec 2021 04:39:35 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/ukraina_peregovory/",
        "author": "Марина Совина",
        "title": "Украине посоветовали начать переговоры с Россией по Донбассу и газу",
        "link": "https://lenta.ru/news/2021/12/04/ukraina_peregovory/",
        "description": "\n    Сопредседатель партии «Оппозиционная платформа – За жизнь» Юрий Бойко посоветовал официальным властям Украины начать переговоры с Россией по Донбассу и газовому контракту. По его словам, это поможет решить конфликт на востоке страны и нормализовать отношения между двумя государствами.\n  ",
        "pubDate": "Sat, 04 Dec 2021 04:32:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/rada/",
        "author": "Марина Совина",
        "title": "В Раде посмеялись над докладом о «российском вторжении»",
        "link": "https://lenta.ru/news/2021/12/04/rada/",
        "description": "\n    Депутат Верховной Рады от партии «Оппозиционная платформа — За жизнь» Вадим Рабинович удивился реакции своих коллег на доклад министра обороны Украины Алексея Резникова об опасности «российского вторжения». По его словам, пока Резников зачитывал доклад о «страшной угрозе военного вторжения», депутаты смеялись.\n  ",
        "pubDate": "Sat, 04 Dec 2021 04:26:10 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/voda/",
        "author": "Алия Шарафутдинова",
        "title": "Названа неожиданная польза минеральной воды",
        "link": "https://lenta.ru/news/2021/12/04/voda/",
        "description": "\n    Нутрициолог Алена Степанова раскрыла пользу минеральной воды. Хлоридные используются как стимулятор обмена веществ, помогают при расстройствах желудочно-кишечного тракта. Гидрокарбонатные воды способны снизить кислотность желудочного сока. Их рекомендуют пить при наличии камней в почках. \n  ",
        "pubDate": "Sat, 04 Dec 2021 04:21:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/matua/",
        "author": "Марина Совина",
        "title": "Россия усилит военное присутствие на Курилах",
        "link": "https://lenta.ru/news/2021/12/04/matua/",
        "description": "\n    Россия планирует усилить военное присутствие на острове Курильской гряды Матуа. В дополнение к береговым ракетным комплексам (БРК) «Бастион» страна разместит системы ПВО и РЭБ. Удобное расположение острова в центре Курил «позволяет контролировать и прикрывать ключевой для России океанский район на Дальнем Востоке».\n  ",
        "pubDate": "Sat, 04 Dec 2021 04:17:06 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/v_arendu/",
        "author": "Марина Совина",
        "title": "Глава Сахалина рассказал о планах датской компании арендовать остров на Курилах",
        "link": "https://lenta.ru/news/2021/12/04/v_arendu/",
        "description": "\n    Глава Сахалинской области Валерий Лимаренко рассказал о планах датской компании Copenhagen Infrastructure Partners арендовать остров Шумшу, который относится к Северным Курильским островам. Потенциальный арендатор специализируется на инвестициях и планирует производить на острове водород с помощью энергии ветра.\n  ",
        "pubDate": "Sat, 04 Dec 2021 04:11:11 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/fight/",
        "author": "Марина Совина",
        "title": "В Польше нашли способ борьбы с «Газпромом»",
        "link": "https://lenta.ru/news/2021/12/04/fight/",
        "description": "\n    Министр климата и окружающей среды Польши Анна Москва нашла способ борьбы «Газпромом», призвав Еврокомиссию начать антимонопольное расследование против компании. «Один из эффективных методов борьбы с бесправными действиями \"Газпрома\" — это увеличение числа альтернативных поставщиков в пакете импорта», — заявила она.\n  ",
        "pubDate": "Sat, 04 Dec 2021 04:05:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/britdeistv/",
        "author": "Платон Щукин",
        "title": "Британию призвали действовать ради спасения планеты",
        "link": "https://lenta.ru/news/2021/12/04/britdeistv/",
        "description": "\n    Комитет по изменению климата призвал Великобританию «подкрепить слова делами» и разработать конкретный план действий по борьбе с глобальным потеплением. Как отметил Комитет, пост президента климатической конференции возлагает на страну важную роль в международной борьбе с изменениями климата.\n  ",
        "pubDate": "Sat, 04 Dec 2021 04:00:30 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/insult/",
        "author": "Марина Совина",
        "title": "Названы повышающие риск возникновения инсульта факторы",
        "link": "https://lenta.ru/news/2021/12/04/insult/",
        "description": "\n    Ученые выявили факторы, значительно повышающие риск возникновения инсульта. Выяснилось, что приступ может произойти в течение часа у человека после приступа гнева. Также исследователи узнали, что каждый 20-й пациент до возникновения инсульта выполнял тяжелые физические нагрузки.\n  ",
        "pubDate": "Sat, 04 Dec 2021 03:56:10 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/bolee_50_let/",
        "author": "Марина Совина",
        "title": "В «Газпроме» оценили обеспеченность России запасами газа",
        "link": "https://lenta.ru/news/2021/12/04/bolee_50_let/",
        "description": "\n    Глава совета директоров «Газпрома» Виктор Зубков оценил обеспеченность России запасами газа. Он заявил на совещании с вице-премьером Юрием Борисовым, что их хватит более, чем на 50 лет. Он добавил, что в настоящее время компания является лидером по запасам газа среди прочих нефтегазовых игроков.\n  ",
        "pubDate": "Sat, 04 Dec 2021 03:50:24 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/salut/",
        "author": "Марина Совина",
        "title": "Названы три признака качественного фейерверка",
        "link": "https://lenta.ru/news/2021/12/04/salut/",
        "description": "\n    В холдинге «Технодинамика» госкорпорации Ростех рассказали, как правильно выбрать качественный фейерверк. При покупке пиротехнических изделий следует проверять три признака: место их продажи, внешний вид упаковки и надписи на ней. Специалисты призвали не приобретать деформированные товары. \n  ",
        "pubDate": "Sat, 04 Dec 2021 03:45:12 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/sounds/",
        "author": "Алия Шарафутдинова",
        "title": "Юрист оценила шансы наказать соседей за слишком громкий секс",
        "link": "https://lenta.ru/news/2021/12/04/sounds/",
        "description": "\n    Адвокат Екатерина Тягай рассказала, можно ли наказать соседей, которые громко занимаются сексом. По ее словам, звуки интима, даже громкие и мешающие соседям, находятся вне норм права. В российском законодательстве за них административного наказания сегодня не предусмотрено. \n  ",
        "pubDate": "Sat, 04 Dec 2021 03:39:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/soyuz/",
        "author": "Марина Совина",
        "title": "Пуск российского «Союза» вновь перенесли",
        "link": "https://lenta.ru/news/2021/12/04/soyuz/",
        "description": "\n    Пуск ракеты-носителя «Союз-СТ-Б» со спутниками Galileo с космодрома Куру вновь перенесли на сутки, сообщает госкорпорация «Роскосмос». «Пуск ракеты-носителя «Союз-СТ-Б» с космическими аппаратами Galileo перенесен на сутки из-за неблагоприятных погодных условий», — говорится в заявлении.\n  ",
        "pubDate": "Sat, 04 Dec 2021 03:36:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/bez_pereplat/",
        "author": "Марина Совина",
        "title": "Россиянам назвали способы избежать переплат за коммунальные услуги",
        "link": "https://lenta.ru/news/2021/12/04/bez_pereplat/",
        "description": "\n    Генеральный директор ПАО «Городские инновационные технологии» Сергей Минко назвал россиянам способ избежать переплат за коммунальные услуги. По его словам, если платеж в квитанции резко вырос или есть желание разобраться в справедливости оплаты, то нужно проверить тарифы ЖКХ по действующей региональной сетке.\n  ",
        "pubDate": "Sat, 04 Dec 2021 03:29:29 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/potok/",
        "author": "Марина Совина",
        "title": "На Украине объяснили мягкую позицию США по «Северному потоку-2»",
        "link": "https://lenta.ru/news/2021/12/04/potok/",
        "description": "\n    Полковник СБУ в отставке и военный эксперт Олег Стариков объяснил, что президент США Джо Байден согласился не препятствовать достройке газопровода «Северный поток-2» для того, чтобы Германия не вышла из НАТО. Также Стариков добавил, что Украину намерены превратить в «серую зону».\n  ",
        "pubDate": "Sat, 04 Dec 2021 03:23:09 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/ne_zarabotaet/",
        "author": "Марина Совина",
        "title": "«Северному потоку-2» предсказали отсрочку запуска зимой",
        "link": "https://lenta.ru/news/2021/12/04/ne_zarabotaet/",
        "description": "\n    «Северному потоку-2» предсказали отсрочку запуска этой зимой. Как заявил эксперт по энергетике, бывший участник Стратегической группы советников по поддержке реформ при правительстве Украины Карел Гирман, с большой долей вероятности газопровод не заработает из-за проблем с сертификацией.\n  ",
        "pubDate": "Sat, 04 Dec 2021 03:20:51 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/fruits/",
        "author": "Марина Совина",
        "title": "Названы запрещенные при похудении фрукты",
        "link": "https://lenta.ru/news/2021/12/04/fruits/",
        "description": "\n    Нутрициолог Евгения Дегтянникова рассказала, от употребления каких фруктов следует отказаться при похудении. Она также назвала допустимое количество этих продуктов в день. Специалист призвала не употреблять фрукты с высоким гликемическим индексом: банан, арбуз, манго, виноград и финики.\n  ",
        "pubDate": "Sat, 04 Dec 2021 03:17:13 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/kocherga/",
        "author": "Марина Совина",
        "title": "Мужчина избил детей раскаленной кочергой в воспитательных целях",
        "link": "https://lenta.ru/news/2021/12/04/kocherga/",
        "description": "\n    На Украине сожительница 38-летнего мужчины пожаловалась ему на то, что дети ее не слушаются, в связи с чем отец решил провести с ними воспитательные работы. Он взял кочергу, разогрел ее в печи и избил провинившихся восьмилетнего сына и шестилетнюю дочь. Они получили ожоги ягодиц, ног и спины.\n  ",
        "pubDate": "Sat, 04 Dec 2021 03:11:08 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/rocket/",
        "author": "Марина Совина",
        "title": "Раскрыты сроки поступления ракеты «Циркон» на вооружение в российский флот",
        "link": "https://lenta.ru/news/2021/12/04/rocket/",
        "description": "\n    Новейшие гиперзвуковые крылатые ракеты «Циркон» могут появиться в вооружении Военно-морского флота (ВМФ) России в 2025 году. В 2025 году ракеты поступят на вооружение вместе с первым штатным носителем — атомной подводной лодкой (АПЛ) проекта 885М «Пермь». Испытания ракеты ориентировочно завершатся в 2025 году.\n  ",
        "pubDate": "Sat, 04 Dec 2021 03:08:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/voice/",
        "author": "Алия Шарафутдинова",
        "title": "Проект «Голос» посвятят памяти Градского",
        "link": "https://lenta.ru/news/2021/12/04/voice/",
        "description": "\n    Первый канал посвятит шоу «Голос» скончавшемуся певцу и композитору Александру Градскому. «Считаем своим долгом показать то, над чем мастер работал. Не человек ушел из жизни, ушел из жизни целый мир. Этот проект мы посвящаем памяти маэстро, нашего учителя и друга», — подчеркнул ведущий Дмитрий Нагиев. \n  ",
        "pubDate": "Sat, 04 Dec 2021 03:04:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/klimat/",
        "author": "Александра Мирошникова",
        "title": "Британию предупредили о стихийных бедствиях из-за климата",
        "link": "https://lenta.ru/news/2021/12/04/klimat/",
        "description": "\n    Британию предупредили о еще больших разрушениях от штормов в будущем и призвали готовиться к экстремальным погодным условиям. На этой неделе по частям Англии и Шотландии прошелся шторм «Арвен», достигавший почти 100 миль в час. Тысячи домов до сих пор остаются без электричества.\n  ",
        "pubDate": "Sat, 04 Dec 2021 03:00:32 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/end/",
        "author": "Марина Совина",
        "title": "В Центре Гамалеи назвали условие для окончания пандемии",
        "link": "https://lenta.ru/news/2021/12/04/end/",
        "description": "\n    Вирусолог, доктор медицинских наук, профессор, главный сотрудник НИЦ эпидемиологии и микробиологии имени Гамалеи Анатолий Альтштейн рассказал, может ли новый омикрон-штамм коронавируса вызвать новую волну пандемии к Новому году. Он также назвал условие для окончания пандемии: «омикрон» должен облегчить формы COVID-19..\n  ",
        "pubDate": "Sat, 04 Dec 2021 02:55:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/tourism/",
        "author": "Марина Совина",
        "title": "Названы самые популярные туристические маршруты россиян на Новый год",
        "link": "https://lenta.ru/news/2021/12/04/tourism/",
        "description": "\n    В Aviasales назвали самые популярные туристические маршруты у россиян на время новогодних каникул. Самым популярным российским городом, куда планируют полететь туристы, является Санкт-Петербург, а наиболее востребованным зарубежным направлением для россиян ожидаемо стала Турция.\n  ",
        "pubDate": "Sat, 04 Dec 2021 02:49:12 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/ukr_uk/",
        "author": "Марина Совина",
        "title": "Украину предложили включить в Соединенное Королевство",
        "link": "https://lenta.ru/news/2021/12/04/ukr_uk/",
        "description": "\n    Киеву нужно определиться, вступить ли в Европейский союз или примкнуть к Соединенному Королевству. Такое предложение выдвинул полковник СБУ в отставке Олег Стариков. Он также предложил назваться пятьдесят первым штатом США и добавил, что Украина считает ориентирами Британию и Америку, но при этом хочет в ЕС.\n  ",
        "pubDate": "Sat, 04 Dec 2021 02:43:40 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/twitter/",
        "author": "Марина Совина",
        "title": "Стало известно о реорганизации Twitter",
        "link": "https://lenta.ru/news/2021/12/04/twitter/",
        "description": "\n    Компания Twitter начнет реорганизацию, новый глава корпорации Параг Агравал сообщил, что операционная строгость должна начинаться сверху, и поменял принципы формирования отделов. Сам Агравал объяснил реорганизацию желанием сделать принятие решений четким, усилить подотчетность и ускорить исполнение. \n  ",
        "pubDate": "Sat, 04 Dec 2021 02:36:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/help/",
        "author": "Марина Совина",
        "title": "Россияне получат бесплатную юридическую помощь",
        "link": "https://lenta.ru/news/2021/12/04/help/",
        "description": "\n    Россияне смогут получать бесплатную юридическую помощь в дистанционном формате с помощью государственной информационной системы «Правовая помощь». Соответствующее распоряжение подписал премьер-министр страны Михаил Мишустин. Пилотный проект запустили в десяти регионах России.\n  ",
        "pubDate": "Sat, 04 Dec 2021 02:29:12 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/dps/",
        "author": "Алия Шарафутдинова",
        "title": "Россиянка-инспектор ДПС устроила погоню за водителем и задержала нарушителя",
        "link": "https://lenta.ru/news/2021/12/04/dps/",
        "description": "\n    Жительница Волгоградской области Анжела Глушко, работающая инспектором ДПС, задержала нарушителя. Она вместе с коллегой погналась за 16-летним водителем, который игнорировал знаки на дороге. После поворота на грунтовую дорогу женщина открыла огонь по колесам легковой машины. \n  ",
        "pubDate": "Sat, 04 Dec 2021 02:23:31 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/weekends/",
        "author": "Марина Совина",
        "title": "Россиянам напомнили о десятидневных новогодних выходных",
        "link": "https://lenta.ru/news/2021/12/04/weekends/",
        "description": "\n    Юрист Елена Бондарева напомнила россиянам о предстоящих десятидневных новогодних выходных. По ее словам, в этот Новый год россияне будут отдыхать с 31 декабря 2021 года по 9 января 2022 года. «10 января уже надо выходить на работу», — сообщила Бондарева. В этом году 31 декабря является официальным выходным.\n  ",
        "pubDate": "Sat, 04 Dec 2021 02:12:07 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/klimat_mvf/",
        "author": "Марина Совина",
        "title": "МВФ назвало сумму для преодоления климатического кризиса",
        "link": "https://lenta.ru/news/2021/12/04/klimat_mvf/",
        "description": "\n    Смягчение последствий и преодоление климатического кризиса требует от мирового сообщества от шести до десяти триллионов долларов в течение ближайшего десятилетия. Об этом заявила директор-распорядитель Международного валютного фонда (МВФ) Кристалина Георгиева. МВФ занимается этим вопросом, поскольку он важен.\n  ",
        "pubDate": "Sat, 04 Dec 2021 02:06:29 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/nato_ua/",
        "author": "Марина Совина",
        "title": "На Украине признали неспособность защитить НАТО",
        "link": "https://lenta.ru/news/2021/12/04/nato_ua/",
        "description": "\n    Эксперт в сфере обороны и безопасности, полковник СБУ в отставке Олег Стариков заявил, что военный бюджет стран НАТО на европейском театре военных действий составляет 250 миллиардов долларов, а военный бюджет России — 60-70 миллиардов долларов, в связи с чем глупо говорить о том, что Украина способна защитить альянс.\n  ",
        "pubDate": "Sat, 04 Dec 2021 02:00:13 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/fitch_stabilno/",
        "author": "Марина Совина",
        "title": "Fitch сохранило долгосрочный кредитный рейтинг России со стабильным прогнозом",
        "link": "https://lenta.ru/news/2021/12/04/fitch_stabilno/",
        "description": "\n    Международное рейтинговое агентство Fitch сохранило долгосрочный кредитный рейтинг России со стабильным прогнозом: «Кредитный рейтинг России на уровне \"BBB\" поддерживается устойчивым уровнем внешнего фискального баланса и самым низким уровнем государственного долга по отношению к ВВП в группе стран-аналогов».\n  ",
        "pubDate": "Sat, 04 Dec 2021 01:53:54 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/heart/",
        "author": "Марина Совина",
        "title": "Врач раскрыл смертельную опасность алкоголя для сердца",
        "link": "https://lenta.ru/news/2021/12/04/heart/",
        "description": "\n    Заведующий научным отделом нарушений ритма и проводимости медицинского научно-образовательного центра (МНОЦ) МГУ им. М.В. Ломоносова врач-аритмолог Андрей Ардашев заявил, что после праздников увеличивается число обращений к врачам  с жалобами на работу сердца. Он раскрыл, как связаны эти факторы.\n  ",
        "pubDate": "Sat, 04 Dec 2021 01:53:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/wikipedia/",
        "author": "Алия Шарафутдинова",
        "title": "Первую версию «Википедии» выставили на аукцион",
        "link": "https://lenta.ru/news/2021/12/04/wikipedia/",
        "description": "\n    Сооснователь «Википедии» Джимми Уэйлс и аукционный дом Christie's решили продать первую версию онлайн-энциклопедии. После продажи любой желающий человек сможет ее увидеть и отредактировать. Все изменения будут исчезать через пять минут, страница вернется в исходное состояние.\n  ",
        "pubDate": "Sat, 04 Dec 2021 01:46:11 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/unichtozheny/",
        "author": "Марина Совина",
        "title": "Украина уничтожила материалы о спецоперации по задержанию 33 россиян",
        "link": "https://lenta.ru/news/2021/12/04/unichtozheny/",
        "description": "\n    Материалы, которые касаются срыва спецоперации по задержанию 33 россиян, были уничтожены. Об этом рассказал бывший разведчик Украины Роман Червинский, который являлся одним из руководителей спецопераци. По его словам, материалы были уничтожены, чтобы скрыть предательство.\n  ",
        "pubDate": "Sat, 04 Dec 2021 01:41:09 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/bolshe_bayraktar/",
        "author": "Марина Совина",
        "title": "Турция продала Украине беспилотников Bayraktar больше заявленного",
        "link": "https://lenta.ru/news/2021/12/04/bolshe_bayraktar/",
        "description": "\n    Турция продала Украине больше беспилотников Bayraktar TB2, чем было заявлено ранее. Как стало известно, в будущем могут быть новые поставки. Речь идет о нескольких десятках уже приобретенных Киевом летательных аппаратах и как минимум о 24 планируемых. Официальные лица в Турции и поставщик не прокомментировали это.\n  ",
        "pubDate": "Sat, 04 Dec 2021 01:36:14 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/ukr_atack/",
        "author": "Марина Совина",
        "title": "Власти Украины уличили во лжи о подготовке к нападению России",
        "link": "https://lenta.ru/news/2021/12/04/ukr_atack/",
        "description": "\n    Народный депутат Верховной рады от партии «Оппозиционная платформа — За жизнь» (ОПЗЖ) Татьяна Плачкова заявила, что власти Украины делают громкие заявления о готовящемся нападении России, однако на деле в стране не происходит никакой подготовке к тому, о чем они говорят.\n  ",
        "pubDate": "Sat, 04 Dec 2021 01:29:05 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/zatmenie/",
        "author": "Марина Совина",
        "title": "Россияне пропустят полное затмение",
        "link": "https://lenta.ru/news/2021/12/04/zatmenie/",
        "description": "\n    Полное затмение Солнца произойдет 4 декабря. Однако из России его наблюдать не получится, сообщается на сайте Московского планетария. «Полная фаза затмения продлится 1 минуту 54 секунды и пройдет узкой полосой лунной тени по территории Антарктиды», — рассказали в учреждении.\n  ",
        "pubDate": "Sat, 04 Dec 2021 01:22:08 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/connect/",
        "author": "Марина Совина",
        "title": "В США нашли взаимосвязь между «Северным потоком-2» и ситуацией на Украине",
        "link": "https://lenta.ru/news/2021/12/04/connect/",
        "description": "\n    Госсекретарь США Энтони Блинкен заявил, что нынешняя ситуация вокруг Украины, миграционный кризис на границах Белоруссии с Европейским Союзом (ЕС), а также проект газопровода «Северный поток-2» имеют взаимосвязь. «Все это складывается воедино», — сказал Блинкен, отвечая на соответствующий вопрос.\n  ",
        "pubDate": "Sat, 04 Dec 2021 01:16:21 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/biden_putin/",
        "author": "Марина Совина",
        "title": "Байден заявит Путину о настрое на стабильные отношения с Россией",
        "link": "https://lenta.ru/news/2021/12/04/biden_putin/",
        "description": "\n    Президент США Джо Байден заявит своему российскому коллеге в ходе предстоящего разговора о настрое Вашингтона на стабильные отношения с Россией. Об этом заявил госсекретарь Соединенных Штатов Энтони Блинкен. Американский лидер также намеревается обсудить отношения Москвы с Киевом и урегулирование в Донбассе.\n  ",
        "pubDate": "Sat, 04 Dec 2021 01:10:02 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/singer/",
        "author": "Алия Шарафутдинова",
        "title": "Подопечные Градского в «Голосе» вспомнили раздражавшие артиста слова",
        "link": "https://lenta.ru/news/2021/12/04/singer/",
        "description": "\n    Певец, композитор Александр Градский не любил, когда его подопечные на «Голосе» жалели его из-за самочувствия.  Участник проекта Виктор Кириллов уточнил, что Градский продолжал демонстрировать оптимизм. «Он очень не любил, когда его начинали жалеть, Градского это очень раздражало», — отметил он. \n  ",
        "pubDate": "Sat, 04 Dec 2021 01:03:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/lechenie/",
        "author": "Марина Совина",
        "title": "В Грузии назвали срок перевода Саакашвили из больницы в тюрьму",
        "link": "https://lenta.ru/news/2021/12/04/lechenie/",
        "description": "\n    Глава Минздрава Грузии Екатерина Тикарадзе оценила лечение, которое проходит экс-президент страны Михаил Саакашвили. Политик получает нужную медицинскую помощь в республике и не нуждается в переводе за рубеж. Тикарадзе подчеркнула, что сейчас политика  не планируют выписывать из военного госпиталя Гори.\n  ",
        "pubDate": "Sat, 04 Dec 2021 00:59:25 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/gazprom_ua/",
        "author": "Марина Совина",
        "title": "Властям Украины предрекли скорые вынужденные переговоры с «Газпромом»",
        "link": "https://lenta.ru/news/2021/12/04/gazprom_ua/",
        "description": "\n    Бывший министр жилищно-коммунальных услуг Украины, депутат Верховной Рады от фракции «Батькивщина» Алексей Кучеренко считает, что через полтора-два месяца украинское правительство, обещающее жителям «перезимовать», будет вынуждено вести переговоры с российским «Газпромом» о прямом контракте на покупку газа.\n  ",
        "pubDate": "Sat, 04 Dec 2021 00:53:11 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/sputnikm/",
        "author": "Марина Совина",
        "title": "Центр Гамалеи приготовился произвести 10 миллионов комплектов «Спутника М»",
        "link": "https://lenta.ru/news/2021/12/04/sputnikm/",
        "description": "\n    Директор центра имени Гамалеи Александр Гинцбург сообщил, что центр готов принять государственный заказ и произвести 10 миллионов комплектов вакцины от коронавируса «Спутник М» для подростков. До конца года центр приготовился выпустить в гражданский оборот 200-250 тысяч комплектов.\n  ",
        "pubDate": "Sat, 04 Dec 2021 00:46:26 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/prognoz/",
        "author": "Марина Совина",
        "title": "Финансисты спрогнозировали курс рубля в 2022 году",
        "link": "https://lenta.ru/news/2021/12/04/prognoz/",
        "description": "\n    Аналитики российских банков заявили, что в декабре волатильность рубля наберет обороты. Однако уже в первом квартале 2022 года специалисты спрогнозировали укрепление национальной валюты. «Эпидемиологические опасения на рынке должны постепенно ослабиться», — считает сотрудник банка «Санкт-Петербург» Виктор Григорьев.\n  ",
        "pubDate": "Sat, 04 Dec 2021 00:39:27 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/03/onishenko_bilety/",
        "author": "Марина Совина",
        "title": "Россиян призвали сдать билеты в Турцию и Египет",
        "link": "https://lenta.ru/news/2021/12/03/onishenko_bilety/",
        "description": "\n    Заслуженный врач России, врач-эпидемиолог и академик РАН Геннадий Онищенко заявил, что в связи с распространением омикрон-штамма коронавирусной инфекции, россиянам, запланировавшим свое путешествия на египетские и турецкие курорты, необходимо сдать свои билеты и отдохнуть дома.\n  ",
        "pubDate": "Sat, 04 Dec 2021 00:32:09 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/gotsulyak/",
        "author": "Марина Совина",
        "title": "Полковника полиции Москвы арестовали по подозрению в мошенничестве",
        "link": "https://lenta.ru/news/2021/12/04/gotsulyak/",
        "description": "\n    Пресненский суд Москвы арестовал полковника полиции, начальника ОМВД России по району Ростокино Игоря Гоцуляка по подозрению в мошенничестве. Ему вменяется часть 4 статьи 159 УК РФ. В пресс-службе столичного ГУ МВД сообщили агентству, что преступление было совершено в период, когда он еще не был сотрудником органов.\n  ",
        "pubDate": "Sat, 04 Dec 2021 00:25:45 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/nepomnyashy/",
        "author": "Николай Костюков",
        "title": "Непомнящий и Карлсен установили рекорд чемпионатов мира по шахматам",
        "link": "https://lenta.ru/news/2021/12/04/nepomnyashy/",
        "description": "\n    Российский гроссмейстер Ян Непомнящий уступил норвежцу Магнусу Карлсену в шестой партии матча за титул чемпиона мира по шахматам. Партия заняла 136 ходов и продлилась почти восемь часов, став самой длинной в истории чемпионатов мира. Таким образом, шахматисты установили рекорд.\n  ",
        "pubDate": "Sat, 04 Dec 2021 00:22:40 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/bidden/",
        "author": "Алия Шарафутдинова",
        "title": "Байден предотвратил блокировку работы правительства США",
        "link": "https://lenta.ru/news/2021/12/04/bidden/",
        "description": "\n    Американский президент Джо Байден подписал бюджет о финансировании органов исполнительной власти до 18 февраля 2022 года и отсрочил шатдаун. Глава государства подписал закон HR 6119. Деньги, в том числе, поступят для поддержки эвакуированных из Афганистана американских граждан.\n  ",
        "pubDate": "Sat, 04 Dec 2021 00:20:08 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/otvetka/",
        "author": "Марина Совина",
        "title": "Захарова ответила обвинившему Россию в агрессивных действиях госсекретарю США",
        "link": "https://lenta.ru/news/2021/12/04/otvetka/",
        "description": "\n    Официальный представитель МИД России Мария Захарова ответила на слова госсекретаря США Энтони Блинкена, который обвинил РФ в агрессивных действиях. Также она отметила, что сотни операций с целью вмешаться во внутренние дела суверенных государств и изменение их политической повестки является «натовской рутиной». \n  ",
        "pubDate": "Sat, 04 Dec 2021 00:15:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/03/decret_spec/",
        "author": "Марина Совина",
        "title": "Названы возможные для получения в декрете специальности",
        "link": "https://lenta.ru/news/2021/12/03/decret_spec/",
        "description": "\n    Член комитета Госдумы по труду, социальной политике и делам ветеранов Екатерина Стенякина рассказала, что находящиеся в декрете женщины могут удаленно получить профессию и работать из дома. Доступны профессии таргетолога, веб-дизайнера, графического дизайнера, копирайтера и менеджера по работе с маркетплейсами.\n  ",
        "pubDate": "Sat, 04 Dec 2021 00:08:07 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/04/omikronscary/",
        "author": "Роман Кирьянов",
        "title": "Вирусолог допустил наличие у омикрона пугавшего с начала пандемии свойства",
        "link": "https://lenta.ru/news/2021/12/04/omikronscary/",
        "description": "\n    Данные ученых ЮАР об особой опасности омикрон-штамма для уже перенесших COVID-19 могут означать, что новый штамм приобрел возможность усиливать свои проявления у пациентов с большим количеством антител. Таким образом, для адаптации к нему могут потребоваться новые вакцины.\n  ",
        "pubDate": "Sat, 04 Dec 2021 00:06:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/03/valkyria/",
        "author": "Николай Костюков",
        "title": "Рестлерша восхитила фанатов своим декольте",
        "link": "https://lenta.ru/news/2021/12/03/valkyria/",
        "description": "\n    Канадская профессиональная рестлерша Кира Маньер-Форстер, известная под псевдонимом Тая Валькирия, предстала перед фанатами в рождественском наряде. 38-летняя звезда рестлинга продемонстрировала декольте и восхитила пользователей Instagram. За сутки публикация набрала более 9,4 тысячи лайков.\n  ",
        "pubDate": "Sat, 04 Dec 2021 00:01:37 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/03/perehvat/",
        "author": "Алия Шарафутдинова",
        "title": "Сопровождение самолета-разведчика США показали с борта российского истребителя",
        "link": "https://lenta.ru/news/2021/12/03/perehvat/",
        "description": "\n    Кадры сопровождения российскими истребителями самолета-разведчика США попали в сеть. Истребители военно-космических сил России идентифицировали цели, как стратегический самолет-разведчик RC-135 ВВС США и самолет разведки и целеуказания CL-600 «Артемис» сухопутных войск США. \n  ",
        "pubDate": "Fri, 03 Dec 2021 23:57:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/03/meeting/",
        "author": "Марина Совина",
        "title": "В США оценили встречу Лаврова и Блинкена",
        "link": "https://lenta.ru/news/2021/12/03/meeting/",
        "description": "\n    Заместитель госсекретаря США Венди Шерман прокомментировала переговоры между госсекретарем США Энтони Блинкеном и главой МИД России Сергеем Лавровым. По ее словам, встреча прошла в профессиональном ключе. Она также назвала состоявшиеся в Стокгольме переговоры очень сердечными и прямолинейными.\n  ",
        "pubDate": "Fri, 03 Dec 2021 23:51:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/03/net_dolgov/",
        "author": "Марина Совина",
        "title": "Молдавия пообещала исправно платить России за газ",
        "link": "https://lenta.ru/news/2021/12/03/net_dolgov/",
        "description": "\n    Вице-премьер, министр инфраструктуры Молдавии Андрей Спыну пообещал, что страна будет исправно платить России за газ, «Молдовагаз» больше не допустит задолженности перед «Газпромом», которые могут привести к предупреждениям об отключении. Спыну отметил, что часть расчетов за ноябрь направлены досрочно.\n  ",
        "pubDate": "Fri, 03 Dec 2021 23:46:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/03/crisis/",
        "author": "Марина Совина",
        "title": "Белоруссия пообещала сделать все возможное для разрешения миграционного кризиса",
        "link": "https://lenta.ru/news/2021/12/03/crisis/",
        "description": "\n    Министр иностранных дел Белоруссии Владимир Макей пообещал, что Минск сделает все возможное для разрешения кризиса на границе страны с Евросоюзом. При этом он подчеркнул, что проблема заключается в том, что очень многие мигранты стремятся попасть в ЕС для воссоединения с семьей. \n  ",
        "pubDate": "Fri, 03 Dec 2021 23:40:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/03/mother_saa/",
        "author": "Марина Совина",
        "title": "Мать Саакашвили призвала вернуть его на Украину",
        "link": "https://lenta.ru/news/2021/12/03/mother_saa/",
        "description": "\n    Мать экс-президента Грузии Михаила Саакашвили Гиули Аласания заявила, что его пребывание в родной стране является небезопасным. Она рассказала, что ушла со встречи с ним в удрученных чувствах, поскольку политик выглядел не очень хорошо. Мать экс-президента призналась, что испытывает страх за его судьбу. \n  ",
        "pubDate": "Fri, 03 Dec 2021 23:36:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    }
]