[
 {
  "guid": "https://lenta.ru/news/2021/12/02/obman/",
  "author": "Асель Минбаева",
  "title": "Девушка рассказала о необычном способе раскрыть обман партнера",
  "link": "https://lenta.ru/news/2021/12/02/obman/",
  "description": "\n    Пользовательница TikTok под ником @kristenslonicki рассказала о необычном способе раскрыть обман партнера. В своем ролике она поделилась историей о том, как узнала о лжи парня благодаря шагомеру на смарт-часах. Девушка заметила увеличение количества его шагов в приложении после того, как он якобы лег спать.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:55:21 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/iphone13/",
  "author": "Андрей Ставицкий",
  "title": "Популярный iPhone 13 подешевел на 10 процентов",
  "link": "https://lenta.ru/news/2021/12/02/iphone13/",
  "description": "\n    Базовый смартфон Apple нового поколения рекордно подешевел. По данным каталога медиа, в России можно приобрести iPhone 13 с накопителем на 128 гигабайт за 70 тысяч рублей. На старте продаж устройство было оценено минимум в 80 тысяч рублей, аналогичная цена за девайс указана в интернет-магазине Apple.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:50:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/latypov/",
  "author": "Анастасия Борисова",
  "title": "Российский биатлонист остался в шаге от пьедестала на Кубке мира",
  "link": "https://lenta.ru/news/2021/12/02/latypov/",
  "description": "\n    Российский биатлонист Эдуард Латыпов занял четвертое место на этапе Кубка мира в шведском Эстерсунде. Спортсмен не допустил ни одного промаха и отстал от лидера на 26,1 секунды. Победителем стал швед Себастьян Самуэльссон, преодолевший дистанцию за 22 минуты 58,7 секунды и допустивший один промах.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:46:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/potok/",
  "author": "Алевтина Запольская",
  "title": "Украина пригрозила России потоком гробов в случае войны",
  "link": "https://lenta.ru/news/2021/12/02/potok/",
  "description": "\n    Министр иностранных дел Украины Дмитрий Кулеба пригрозил России потоком гробов в случае войны. «Если Россия все равно решится на войну, то придется рассчитывать на чрезвычайно большое количество погибших российских солдат, что не сравнить с 2014 годом. Это будет бойня», — предупредил он.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:44:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/birt/",
  "author": "Таисия Косинцева",
  "title": "Девушка с внешностью оленя напугала пользователей сети",
  "link": "https://lenta.ru/news/2021/12/02/birt/",
  "description": "\n    Жительница Нью-Йорка с родимым пятном на носу напугала пользователей сети своим внешним видом. На размещенных в сети кадрах Рэйвен (Raven) объяснила, что родилась с необычным новообразованием на лице. В ролике видно, что на кончике ее носа расположена крупная родинка светло-коричневого цвета.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:34:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/norm/",
  "author": "Антон Похиляк",
  "title": "Вышла дебютная картина Антона Богданова «Нормальный только я»",
  "link": "https://lenta.ru/news/2021/12/02/norm/",
  "description": "\n    Режиссер Антон Богданов представил свой дебютный фильм «Нормальный только я». Кино стало также первым проектом кинокомпании «Проспект Мира».  Главные роли исполнили Ольга Лерман, Константин Хабенский, Максим Виторган. Действие разворачивается в детском лагере, где сталкиваются дети разных социальных групп.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:30:49 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/hlinina/",
  "author": "Нина Ташевская",
  "title": "Российская актриса рассказала о жизни в коммуналке",
  "link": "https://lenta.ru/news/2021/12/02/hlinina/",
  "description": "\n    Российская актриса театра и кино Юлия Хлынина, известность которой принесла роль в сериале «Закон каменных джунглей», рассказала о жизни в коммунальной квартире. Она поделилась подробностями в интервью журналу InStyle. Актриса проживала в Москве в районе Большого Палашевского переулка.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:29:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/cyberquad/",
  "author": "Андрей Ставицкий",
  "title": "Tesla выпустила квадроцикл для детей",
  "link": "https://lenta.ru/news/2021/12/02/cyberquad/",
  "description": "\n    Tesla начала продажи квадроцикла для детей Cyberquad. Четырехколесный квадроцикл имеет стальную раму, мягкое сиденье и регулируемую подвеску с задним дисковым тормозом, а запаса хода хватит на 15 миль. Максимальная скорость квадроцикла составляет 16 километров в час. Стоимость машины — 1900 долларов.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:28:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/vologda/",
  "author": "Елизавета Новикова",
  "title": "Россиянина обвинили в четырех убийствах и покушении",
  "link": "https://lenta.ru/news/2021/12/02/vologda/",
  "description": "\n    В Вологде на 64-летнего местного жителя завели уголовное дело по обвинению в убийстве трех мужчин и одной женщины, а также в покушении на убийство еще одного человека. Все преступления, по версии следствия, произошли в ноябре этого года. Мужчина был задержан 26 ноября после убийства 29-летнего вологжанина.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:28:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/reaction_lavrov/",
  "author": "Екатерина Андреева",
  "title": "Лавров пообещал отреагировать в случае введения новых санкций США",
  "link": "https://lenta.ru/news/2021/12/02/reaction_lavrov/",
  "description": "\n    Министр иностранных дел России Сергей Лавров заявил, что Москва примет ответные меры в случае введения новых санкций со стороны Вашингтона. «Если последуют новые, как они сказали, адские санкции, то, конечно, мы отреагируем. Мы не можем не реагировать», — пообещал глава МИД. \n  ",
  "pubDate": "Thu, 02 Dec 2021 20:25:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/tarasova/",
  "author": "Анастасия Борисова",
  "title": "Тарасова ответила назвавшим Загитову распущенной за танец в купальнике фанатам",
  "link": "https://lenta.ru/news/2021/12/02/tarasova/",
  "description": "\n    Заслуженный тренер СССР по фигурному катанию Татьяна Тарасова высказалась о критике в адрес олимпийской чемпионки Алины Загитовой из-за видео, выложенного в TikTok. «А что, в купальнике нельзя, что ли, сниматься? На всякое дерьмо не хочется обращать внимания. Людям делать нечего», — заявила Тарасова.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:24:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/svadba/",
  "author": "Никита Абрамов",
  "title": "Российская свадьба с АК-47 и ОМОНом попала на видео",
  "link": "https://lenta.ru/news/2021/12/02/svadba/",
  "description": "\n    В Симферополе свадебная процессия отправилась праздновать с автоматом Калашникова в ресторан, где их оцепил ОМОН. Кортеж из десяти автомобилей ездил по улицам города. Один из гостей принес с собой АК-47 и периодически стрелял из него. По дороге в ресторан процессией заинтересовались полиция и ОМОН.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:23:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/fedosyuk/",
  "author": "София Сарджвеладзе",
  "title": "Убитый при штурме квартиры в Минске сотрудник КГБ посмертно награжден орденом",
  "link": "https://lenta.ru/news/2021/12/02/fedosyuk/",
  "description": "\n    Сотрудник КГБ Белоруссии, старший лейтенант Дмитрий Федосюк, убитый при штурме квартиры жителя Минска, посмертно награжден орденом «За личное мужество». «Этой высокой награды сотрудник КГБ удостоен за отвагу и личное мужество, проявленные при исполнении служебных обязанностей», — сообщается на сайте Лукашенко.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:22:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/debosh/",
  "author": "Валентина Процкова",
  "title": "Российские бортпроводники начнут использовать наручники для авиадебоширов",
  "link": "https://lenta.ru/news/2021/12/02/debosh/",
  "description": "\n    Госдума и Совет Федерации одобрили поправки в Воздушный кодекс РФ, которые предусматривают возможность использования российскими бортпроводниками специальных средств сдерживания авиадебоширов. Кроме того, сообщается, что члены экипажа также могут начать использовать элеткрошокеры или газовые баллончики.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:21:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/gradskiy_dolgi/",
  "author": "Евгений Шульгин",
  "title": "У Градского обнаружили неоплаченные налоги на полмиллиона рублей",
  "link": "https://lenta.ru/news/2021/12/02/gradskiy_dolgi/",
  "description": "\n    У скончавшегося 28 ноября музыканта Александра Градского после смерти обнаружили неоплаченные налоги на полмиллиона рублей. Уточняется, что долг артиста составляет 523 тысячи рублей. Наибольшие суммы (363, 67, 21 и 2 тысячи рублей) связаны с его московской недвижимостью.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:16:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/deficit/",
  "author": "Софья Ермакова",
  "title": "Российский регион пожаловался на нехватку угля",
  "link": "https://lenta.ru/news/2021/12/02/deficit/",
  "description": "\n    Администрация Омской области пожаловалась властям на дефицит угля из-за резкого роста цен и серии отказов поставщиков исполнять контракты. Власти региона направили жалобы в Министерство строительства, Министерство энергетики России, прокуратуру и управление Федеральной антимонопольной службы по Омской области.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:15:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/pushilin_belarus/",
  "author": "София Сарджвеладзе",
  "title": "Глава ДНР допустил обращение за помощью к Белоруссии в случае боевых действий",
  "link": "https://lenta.ru/news/2021/12/02/pushilin_belarus/",
  "description": "\n    Глава самопровозглашенной ДНР Денис Пушилин допустил обращение за помощью не только к России, но и к Белоруссии в случае войны с Украиной. «Я не исключаю, что мы будем обращаться в адрес России. Может быть, и в адрес Белоруссии — заявления Александра Григорьевича мы тоже услышали», — сказал он.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:13:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/bicycle/",
  "author": "Александр Еникеев",
  "title": "Раскрыта польза велосипедной езды",
  "link": "https://lenta.ru/news/2021/12/02/bicycle/",
  "description": "\n    Ученые Университета штата Колорадо выяснили, что широкое распространение велосипедной езды в крупных городах может уберечь несколько сотен тысяч человек от преждевременной смерти. Можно предотвратить до 205 424 случаев преждевременной смерти среди городского населения возрастом 20-64 лет.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:10:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/dead_tv/",
  "author": "Нина Ташевская",
  "title": "На могилах Новосибирска появились телевизоры с трансляциями о мертвецах",
  "link": "https://lenta.ru/news/2021/12/02/dead_tv/",
  "description": "\n    На территории крематория в Новосибирске установили первый в России памятник с телевизором. Вместо фото мертвеца на экране сооружения транслируется видео с моментами его жизни. Разработал памятник инженер из Набережных Челнов Марсель Мухаметшин, который побоялся утратить память об умерших близких.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:08:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/un_gunmen/",
  "author": "Екатерина Андреева",
  "title": "Зону у штаб-квартиры ООН в Нью-Йорке оцепили из-за вооруженного человека",
  "link": "https://lenta.ru/news/2021/12/02/un_gunmen/",
  "description": "\n    Полиция Нью-Йорка заметила вооруженного человека около штаб-квартиры Организации Объединенных Наций. Полицейским поступило несколько сообщений о мужчине с оружием. Правоохранители оцепи зону около здания организации. Все сотрудников ООН призвали укрыться внутри штаб-квартиры, комплекс закрыли. \n  ",
  "pubDate": "Thu, 02 Dec 2021 20:07:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/shallenberg/",
  "author": "Богдан Аулин",
  "title": "Австрийский канцлер приготовился уйти в отставку",
  "link": "https://lenta.ru/news/2021/12/02/shallenberg/",
  "description": "\n    Федеральный канцлер Австрии Александер Шалленберг сообщил, что готов покинуть свой пост после решения его предшественника Себастьяна Курца окончательно уйти из политики. По данным Kronen Zeitung, новым канцлером «почти наверняка» будет назначен министр внутренних дел Карл Нехаммер.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:03:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/nasilnik/",
  "author": "Елизавета Новикова",
  "title": "В Петербурге седой педофил надругался над 15-летней школьницей в магазине",
  "link": "https://lenta.ru/news/2021/12/02/nasilnik/",
  "description": "\n    В Калининском районе Санкт-Петербурга разыскивается седой мужчина, изнасиловавший 15-летнюю девочку в тамбуре продуктового магазина. Преступление произошло около 17:00 в среду, 1 декабря, на улице Металлистов. Подозреваемый — седой мужчина в черной куртке и темных брюках. Он объявлен в розыск.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:01:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/crocodile/",
  "author": "Алиса Дмитриева",
  "title": "Друг спас абитуриентку от напавшего на нее крокодила",
  "link": "https://lenta.ru/news/2021/12/02/crocodile/",
  "description": "\n    Крокодил в Замбии напал на 18-летнюю девочку из Англии, которая отправилась на рафтинг во время путешествия перед поступлением в высшее учебное заведение. Англичанку спас друг. Он нырнул под воду и ударил рептилию, в результате чего та разжала зубы и отпустила свою жертву. Пострадавшую госпитализировали.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:59:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/thrift/",
  "author": "Айсель Эюбова",
  "title": "Блогерша раскрыла способ купить дизайнерскую одежду за бесценок",
  "link": "https://lenta.ru/news/2021/12/02/thrift/",
  "description": "\n    Жительница Великобритании раскрыла способ покупать дизайнерскую одежду за бесценок и прославилась в сети. Робин Миа показала на камеру свои удачные покупки в магазинах подержанных товаров. Так, сначала она примерила бежевое мини-платье люксового бренда Just Cavalli за три фунта стерлингов (295 рублей).\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:59:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/whyleave/",
  "author": "Маргарита Щигарева",
  "title": "Участник «Уральских пельменей» объяснил отказ от выступлений с коллективом",
  "link": "https://lenta.ru/news/2021/12/02/whyleave/",
  "description": "\n    Звезда шоу «Уральские пельмени» Вячеслав Мясников рассказал, почему они с Андреем Рожковым откололись от основного состава проекта и стали гастролировать отдельно. По словам артиста, они с коллегой запустили дуэт, чтобы лучше реализовать себя на сцене, а не из-за ссор с другими юмористами.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:58:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/police_blessee/",
  "author": "Екатерина Андреева",
  "title": "Мужчина в костюме ниндзя напал с саблей на женщин-полицейских во Франции",
  "link": "https://lenta.ru/news/2021/12/02/police_blessee/",
  "description": "\n    В коммуне Шербур на северо-западе Франции мужчина напал с саблей на двух женщин-полицейских. Сотрудницы правоохранительных органов собирались арестовать злоумышленника за угон машины. Отмечается, что он вышел из автомобиля в костюме ниндзя и держал в руках катану — длинный японский меч.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:48:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/emelya_khabib/",
  "author": "Анастасия Борисова",
  "title": "Александр Емельяненко назвал лигу Нурмагомедова мертвой",
  "link": "https://lenta.ru/news/2021/12/02/emelya_khabib/",
  "description": "\n    Российский боец смешанного стиля (ММА) Александр Емельяненко высказался о промоушене Eagle Fighting Championship Хабиба Нурмагомедова. «Это настолько мертвая лига, что я даже не рассматриваю в ней свое участие. Она меня вообще никак не прельщает. Кто там дерется? Все дагестанцы», — заявил спортсмен. \n  ",
  "pubDate": "Thu, 02 Dec 2021 19:44:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/lip/",
  "author": "Иван Потапов",
  "title": "В Минобороны России предложили защищать спутники липкими снарядами",
  "link": "https://lenta.ru/news/2021/12/02/lip/",
  "description": "\n    В Военной академии ракетных войск стратегического назначения имени Петра Великого Минобороны России предложили искусственные спутники Земли защищать от космического мусора при помощи липких снарядов. О соответствующем патенте, полученном российскими военными, сообщает ТАСС.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:43:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/zahvat/",
  "author": "Николай Чигасов",
  "title": "Лавров заявил о захвате российской дипсобственности в США",
  "link": "https://lenta.ru/news/2021/12/02/zahvat/",
  "description": "\n    Глава МИД России Сергей Лавров заявил, что правительство США захватило дипломатическую собственность российского посольства в Вашингтоне. Он также отметил, что сотрудников посольства не допускают к рабочим местам, чтобы они могли понять, «что там сейчас происходит». \n  ",
  "pubDate": "Thu, 02 Dec 2021 19:38:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/tatartext/",
  "author": "Айсель Эюбова",
  "title": "Жители Татарстана разработают сервис по переводу видео в текст",
  "link": "https://lenta.ru/news/2021/12/02/tatartext/",
  "description": "\n    Жители Татарстана создадут сервис по переводу видео в текст в рамках Всероссийского конкурса «Цифровой прорыв 2021». «Благодаря проекту пользователи портала будут гораздо дольше оставаться на сайте. Также он должен увеличить охват», — пояснил участник одной из команд Макар Шевченко. \n  ",
  "pubDate": "Thu, 02 Dec 2021 19:37:46 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/murashko_sdal/",
  "author": "Варвара Кошечкина",
  "title": "Глава Минздрава сдал Следственному комитету мошенника",
  "link": "https://lenta.ru/news/2021/12/02/murashko_sdal/",
  "description": "\n    Следственный комитет России (СКР) завершил расследование уголовного дела в отношении бывшего директора ФГУП «Ремонтно-строительное управление» Министерства здравоохранения Михаила Москалева. Мошенника следователям сдал глава Минздрава Михаил Мурашко, передав СКР материалы, послужившие основанием для возбуждения дела.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:36:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/takethemaway/",
  "author": "Владимир Седов",
  "title": "Капитан российского судна пойдет под суд за приказ выкинуть полицейских за борт",
  "link": "https://lenta.ru/news/2021/12/02/takethemaway/",
  "description": "\n    В Архангельской области предстанет перед судом капитан российского судна, приказавший выкинуть полицейских за борт. В ноябре после пятимесячного рейса он прибыл в Архангельск и отправился в питейное заведение. Вернувшись, он встретил сотрудников портового контроля, с которыми у пьяного капитана случился конфликт.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:34:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/obs/",
  "author": "Дарья Рыбак",
  "title": "Прилетающих из нескольких стран россиян посадят в обсерваторы на карантин",
  "link": "https://lenta.ru/news/2021/12/02/obs/",
  "description": "\n    Россиян, возвращающихся на родину из «рисковых» стран, начнут помещать в обсерваторы на 14-дневный карантин. Отмечается, что в целях недопущения завоза нового омикрон-штамма в Россию, прилетающие из нескольких стран туристы должны будут проходить обязательную 14-дневную самоизоляцию по прибытии на территорию Москвы.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:34:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/podolyak/",
  "author": "София Сарджвеладзе",
  "title": "В офисе Зеленского объяснили отсутствие госпереворота",
  "link": "https://lenta.ru/news/2021/12/02/podolyak/",
  "description": "\n    Советник главы офиса президента Украины Михаил Подоляк объяснил отсутствие в стране госпереворота, который анонсировал Владимир Зеленский. «Такие действия возможны только врасплох, когда их никто не ожидает», — заявил он. Подоляк также отметил внимание Запада к происходящему.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:33:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/golgi/",
  "author": "Софья Ермакова",
  "title": "Россиянам назвали способы избежать наследования чужих долгов",
  "link": "https://lenta.ru/news/2021/12/02/golgi/",
  "description": "\n    Руководитель практики разрешения споров адвокатского бюро «Плешаков, Ушкалов и партнеры» Анастасия Подковко разъяснила, как наследники могут избавиться от нежелательной ответственности по чужим долгам. По словам эксперта, таких способов только два — отказаться от наследства или попытаться оспорить его.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:32:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/maxach/",
  "author": "Анна Щербакова",
  "title": "Россиянин избил прибывшего к нему на вызов медика из-за паспорта",
  "link": "https://lenta.ru/news/2021/12/02/maxach/",
  "description": "\n    Житель Москвы избил прибывшего к нему по вызову медика из-за того, что тот не показал ему оригинал паспорта. Прибывший сотрудник поликлиники сначала продемонстрировал россиянину копию документа в телефоне. Но мужчину такой вариант не устроил. Житель Москвы напал на медика и даже угрожал ему оружием.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:31:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/listv/",
  "author": "Никита Абрамов",
  "title": "Владельцы «Листвяжной» заявили Путину о готовности понести наказание за аварию",
  "link": "https://lenta.ru/news/2021/12/02/listv/",
  "description": "\n    Глава совета директоров холдинга «СДС-Уголь» Михаил Федяев и гендиректор компании Геннадий Алексеев заявили президенту России Владимиру Путину о готовности понести наказание за аварию на кемеровской шахте «Листвяжная». Кроме того, Федяев заявил, что компания не экономила на средствах защиты.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:27:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/party/",
  "author": "Майя Пономаренко",
  "title": "Стилист перечислила «удешевляющие» внешний вид женщины наряды на вечеринку",
  "link": "https://lenta.ru/news/2021/12/02/party/",
  "description": "\n    Британская стилистка Анна Бей перечислила праздничные наряды, в которых никогда не появляются на публике женщины из высшего общества. В первую очередь она порекомендовала не надевать на торжества чересчур откровенные платья. Кроме того, Бей посоветовала не выходить в свет в платьях с пайетками или блестками. \n  ",
  "pubDate": "Thu, 02 Dec 2021 19:26:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/vory/",
  "author": "Елизавета Новикова",
  "title": "В Армении задержали 16 воров в законе в ходе крупнейшей в стране зачистки",
  "link": "https://lenta.ru/news/2021/12/02/vory/",
  "description": "\n    26 ноября в Ереване прошла спецоперация по борьбе с криминальной субкультурой. В ней участвовало Главное управление уголовной полиции Армении. В ходе спецоперации было задержано 16 криминальных авторитетов. Среди них гражданин России — вор в законе Александр Макарян («Ало Шаумянский»).\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:26:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/sever/",
  "author": "Александра Мирошникова",
  "title": "Российский олигарх впервые избавился от компании из-за климата",
  "link": "https://lenta.ru/news/2021/12/02/sever/",
  "description": "\n    Горно-металлургическая компания «Северсталь» олигарха Алексея Мордашова продаст одну из крупнейших угледобывающих компаний страны «Воркутауголь» за 15 миллиардов рублей. Эта продажа позволит «Северстали» сосредоточиться на стратегии снижения выбросов углекислого газа в атмосферу.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:24:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/krio/",
  "author": "Никита Абрамов",
  "title": "Ссора двух компаний дошла до кражи тел замороженных россиян на глазах у полиции",
  "link": "https://lenta.ru/news/2021/12/02/krio/",
  "description": "\n    В подмосковном Сергиевом Посаде со склада компании «КриоРус» вывезли сосуды с  тремя замороженными ради дальнейшего воскрешения телами людей. Бывшая хозяйка компании Валерия Удалова зарегистрировала фирму с точно таким же названием и попыталась заполучить бизнес своего экс-супруга Данилы Медведева.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:19:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/gotovnost/",
  "author": "Николай Чигасов",
  "title": "Лавров заявил о готовности США помогать в урегулировании на Украине",
  "link": "https://lenta.ru/news/2021/12/02/gotovnost/",
  "description": "\n    Глава МИД России Сергей Лавров заявил, что США готовы содействовать выполнению Украиной Минских соглашений для урегулирования кризиса. По словам российского министра, возможности американской стороны можно использовать для мирного процесса на украинском юго-востоке. \n  ",
  "pubDate": "Thu, 02 Dec 2021 19:17:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/white/",
  "author": "Анастасия Борисова",
  "title": "Глава UFC объяснил отказ бойцов от поединков с Чимаевым",
  "link": "https://lenta.ru/news/2021/12/02/white/",
  "description": "\n    Президент UFC Дэйна Уайт объяснил, из-за чего возникают сложности с организацией поединков для шведского бойца смешанного стиля (MMA) чеченского происхождения Хамзата Чимаева. «Никто не хочет драться с Чимаевым. Парни боятся его. Я уверен в этом на 100 процентов», — заявил Уайт.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:15:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/profit/",
  "author": "Платон Щукин",
  "title": "В России подсчитали выгоду от союза с соседями",
  "link": "https://lenta.ru/news/2021/12/02/profit/",
  "description": "\n    Замминистра экономического развития Дмитрий Вольвач подсчитал выгоду для стран-участниц Евразийского экономического союза (ЕАЭС) от членства в организации. По оценке Вольвача, благодаря интеграционным процессам в рамках ЕАЭС рост реального совокупного ВВП членов с 2016 по 2020 годы составил 3,7 процента.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:08:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/zagadyvai_zhelanie/",
  "author": "Дарья Рыбак",
  "title": "Россияне признались в желании посетить три страны в 2022 году",
  "link": "https://lenta.ru/news/2021/12/02/zagadyvai_zhelanie/",
  "description": "\n    Российские туристы больше всего хотят посетить в 2022 году три страны — Италию, Турцию и США. Доля заграничных направлений в желанных локациях для отпуска составила 85 процентов против 15 по России. Самой популярной зарубежной страной стала Италия — ее захотели посетить в новом году 11,2 процента россиян.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:05:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/phones2022/",
  "author": "Андрей Ставицкий",
  "title": "Названы самые ожидаемые смартфоны",
  "link": "https://lenta.ru/news/2021/12/02/phones2022/",
  "description": "\n    2022 год может оказаться решающим и рекордным для рынка смартфонов. Журналисты медиа предположили, что в следующем году рынок смартфонов полностью восстановится после пандемийного кризиса, и на нем выйдет большое количество новых девайсов. В материале авторы назвали самые ожидаемые телефоны 2022 года.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:04:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/pregnant/",
  "author": "Алиса Дмитриева",
  "title": "Женщина узнала о беременности за 50 минут до родов",
  "link": "https://lenta.ru/news/2021/12/02/pregnant/",
  "description": "\n    Пользовательница TikTok рассказала о том, что не знала о собственной беременности до тех пор, пока однажды не проснулась с сильной болью в животе. Она подумала, что у нее запор, и обратилась за медицинской помощью. Сначала врачи подозревали у женщины аппендицит, но позже выяснилось, что у нее начались роды. \n  ",
  "pubDate": "Thu, 02 Dec 2021 19:03:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/index/",
  "author": "Платон Щукин",
  "title": "Акции «Самолета» взлетели",
  "link": "https://lenta.ru/news/2021/12/02/index/",
  "description": "\n    Акции девелоперской группы компаний «Самолет» взлетели на 9,47 процента, до 5367,8 рубля за штуку в ходе торгов на Московской бирже в четверг, 2 декабря. За последний год бумаги подорожали примерно на 470 процентов. Индекс Мосбиржи на закрытии основной торговой сессии опустился на 0,3 процента.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:03:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/pobeda_hitler/",
  "author": "Варвара Кошечкина",
  "title": "Опубликована телеграмма Гитлера с первым «зерном сомнения» в победе над СССР",
  "link": "https://lenta.ru/news/2021/12/02/pobeda_hitler/",
  "description": "\n    В Испании выставили на аукцион телеграмму, которую лидер нацистской Германии Адольф Гитлер написал испанскому военачальнику, командиру «Голубой дивизии», воевавшей против СССР на советско-германском фронте, генералу Муньосу Грандесу. Гитлер отправил телеграмму за несколько дней до поражения нацистов в битве за Москву.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:02:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/vossoedinenie/",
  "author": "Асель Минбаева",
  "title": "Ивлееву и Элджея заметили вместе впервые после развода",
  "link": "https://lenta.ru/news/2021/12/02/vossoedinenie/",
  "description": "\n    Российская телеведущая и блогерша Анастасия Ивлеева и ее бывший муж рэпер Элджей (настоящее имя — Алексей Узенюк) были замечены вместе впервые после развода. Отмечается, что Ивлеева и Узенюк ужинали в ресторане Matsuhisa в пятизвездочном отеле Amara Hotel на Кипре, куда недавно прибыл уехавший из России рэпер.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:01:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/arestovan/",
  "author": "Нина Ташевская",
  "title": "Взорвавшего соседа в лифте россиянина арестовали",
  "link": "https://lenta.ru/news/2021/12/02/arestovan/",
  "description": "\n    В Иркутске арестовали мужчину, который взорвал соседа в лифте многоквартирного дома. Ему предъявили обвинение в покушении на убийство, совершенном общеопасным способом. По версии следствия, россиянин запустил самодельную бомбу, заложенную в лифте, когда сосед зашел в кабину.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:59:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/tulala/",
  "author": "Айсель Эюбова",
  "title": "Деревню в Тульской области признали одной из лучших в мире",
  "link": "https://lenta.ru/news/2021/12/02/tulala/",
  "description": "\n    Деревню в Тульской области признали одной из лучших в мире по версии турорганизации ООН. Речь идет о деревне Бехово, которая находится на берегу реки Оки. Уточняется, она была представлена на конкурсе «Лучшие туристические деревни ЮНВТО», в котором участвовали деревни из 75 стран со всего мира. \n  ",
  "pubDate": "Thu, 02 Dec 2021 18:56:01 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/natorus/",
  "author": "Николай Чигасов",
  "title": "Лавров обвинил НАТО в отказе от снятия напряженности у границ России",
  "link": "https://lenta.ru/news/2021/12/02/natorus/",
  "description": "\n    Глава МИД России Сергей Лавров обвинил НАТО в отказе от предложений по снятию напряженности у российских границ. Он также отметил, что НАТО продолжает деятельность по эскалации ситуации прямо на границах России. Он довел до сведения альянса, что Россия требует избежать опасных инцидентов. \n  ",
  "pubDate": "Thu, 02 Dec 2021 18:55:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/voronenkovstiildead/",
  "author": "Дмитрий Настасьев",
  "title": "Киевский суд посадил на долгий срок сообщника убийцы депутата Госдумы",
  "link": "https://lenta.ru/news/2021/12/02/voronenkovstiildead/",
  "description": "\n    Сообщника убийцы бывшего депутата Государственной Думы Дениса Вороненкова приговорили к 12 годам тюремного заключения. Российский депутат сбежал на Украину в 2016 году, по его заявлению, из-за преследования со стороны ФСБ. В марте 2017 года Вороненкова убили в Киеве, причины остаются неизвестными.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:55:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/autour/",
  "author": "Анна Щербакова",
  "title": "Российский автоюрист призвал скорректировать определение «опасное вождение»",
  "link": "https://lenta.ru/news/2021/12/02/autour/",
  "description": "\n    В России термин «опасное вождение» носит настолько размытый характер, что под это определение могут попасть любые действия автомобилиста, заявил «Известиям» юрист Общественного движения автомобилистов «Свобода выбора» Сергей Радько. Специалист призвал скорректировать это понятие как можно скорее.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:54:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/ukraine_luka/",
  "author": "София Сарджвеладзе",
  "title": "Украина заявила о сожженных мостах в отношениях с Белоруссией",
  "link": "https://lenta.ru/news/2021/12/02/ukraine_luka/",
  "description": "\n    Глава МИД Украины Дмитрий Кулеба заявил о сожженных мостах в отношениях с Белоруссией. Он напомнил, что президент Белоруссии Александр Лукашенко назвал Крым российским. «Этим заявлением Лукашенко существенно сжег все мосты в отношениях с Украиной, сделав Беларусь страной, враждебной для Украины», — заявил Кулеба.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:51:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/golaya/",
  "author": "Майя Пономаренко",
  "title": "Модель Playboy выгнали из магазина из-за чересчур откровенного наряда",
  "link": "https://lenta.ru/news/2021/12/02/golaya/",
  "description": "\n    Модель журнала Playboy выгнали из торгового центра в Майами, США, из-за неподобающего внешнего вида. Франция Джеймс показала, что отправилась в магазин в образе Щелкунчика. На кадрах видно, что голое тело женщины покрыто боди-артом, который имитирует праздничный костюм. Однако охрана попросила ее покинуть центр.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:51:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/brit_minsk_sanctions/",
  "author": "Екатерина Андреева",
  "title": "Британия ввела санкции против Белоруссии",
  "link": "https://lenta.ru/news/2021/12/02/brit_minsk_sanctions/",
  "description": "\n    Власти Британии ввели новые санкции против Белоруссии. Ограничения ввели с целью привлечь к ответственности режим белорусского президента Александра Лукашенко за нарушения прав человека в стране. В рамках санкций Лондон заморозил активы предприятия «Беларуськалий». Ограничения также коснулись нескольких граждан. \n  ",
  "pubDate": "Thu, 02 Dec 2021 18:44:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/mypresident/",
  "author": "Николай Чигасов",
  "title": "Суд Ливии восстановил сына Каддафи в качестве кандидата в президенты",
  "link": "https://lenta.ru/news/2021/12/02/mypresident/",
  "description": "\n    Суд города Себха в Ливии принял решение восстановить сына Муаммара Каддафи Сейфа аль-Ислама в списках кандидатов на пост президента страны. 15 ноября Верховная избирательная комиссия Ливии отказалась  допустить Сейфа аль-Ислама к участию в президентских выборах. В избиркоме сослались на «расшатывание стабильности».\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:43:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/stezenkooo/",
  "author": "Любовь Ширижик",
  "title": "Продлен срок ареста мужу бывшей замминистра просвещения Раковой",
  "link": "https://lenta.ru/news/2021/12/02/stezenkooo/",
  "description": "\n    Тверской суд Москвы продлил срок меры пресечения в виде содержания под стражей Артуру Стеценко, мужу бывшей замминистра просвещения Марины Раковой, по делу о мошенничестве. По ходатайству следствия вынесено постановление о продлении срока ареста фигуранту дела до 5 марта 2022 года.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:34:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/zagitova/",
  "author": "Анастасия Борисова",
  "title": "Фанаты назвали Загитову распущенной за танец в купальнике",
  "link": "https://lenta.ru/news/2021/12/02/zagitova/",
  "description": "\n    Пользователи сети раскритиковали российскую фигуристку Алину Загитову за танец в купальнике, который она выложила в TikTok. Фигуристка попозировала в черном бикини и черной накидке. В комментариях юзеры осудили 19-летнюю спортсменку, назвав ее распущенной и вульгарной. \n  ",
  "pubDate": "Thu, 02 Dec 2021 18:29:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/i_unosit_menya/",
  "author": "Дарья Рыбак",
  "title": "Мощная волна смыла россиянина с пирса во время шторма в Сочи и попала на видео",
  "link": "https://lenta.ru/news/2021/12/02/i_unosit_menya/",
  "description": "\n    В Сочи россиянин решил прогуляться по пирсу в шторм и был смыт в море огромной волной. Уточняется, что ситуация произошла на пляже «Русалка». На кадрах видно, как двое мужчин идут по пирсу во время сильного шторма. В один из моментов мощная волна, обрушившаяся на буну, смыла одного из них в море. Мужчина выжил.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:27:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/jupiter/",
  "author": "Иван Потапов",
  "title": "«Роскосмос» сможет доставлять десятки тонн к Юпитеру",
  "link": "https://lenta.ru/news/2021/12/02/jupiter/",
  "description": "\n    Разрабатываемый ядерный буксир «Зевс» сможет доставлять десятки тонн полезной нагрузки к спутникам Юпитера, заявил на Всероссийском форуме космонавтики и авиации «КосмоСтарт 2021» исполнительный директор «Роскосмоса» по перспективным программам и науке Александр Блошенко.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:26:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/chomga/",
  "author": "Варвара Кошечкина",
  "title": "В Новосибирске спасли раненую водоплавающую птицу",
  "link": "https://lenta.ru/news/2021/12/02/chomga/",
  "description": "\n    Новосибирские спасатели помогли птице с поврежденным крылом. Очевидцы заметили ее у Юго-Западного жилмассива накануне, около пяти вечера. В итоге спасенную чомгу с поврежденным правым крылом удалось пристроить в новосибирский зоопарк. Спасатели связались с сотрудниками учреждения и доставили им птицу.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:25:14 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/hasbinst/",
  "author": "Маргарита Щигарева",
  "title": "Из Instagram исчез аккаунт блогера-карлика Хасбика",
  "link": "https://lenta.ru/news/2021/12/02/hasbinst/",
  "description": "\n    Аккаунт в Instagram популярного блогера Хасбуллы Магомедова исчез. По информации СМИ, соцсеть заблокировала профиль Хасбика из-за его угроз в адрес незнакомой женщины. При этом Магомедов уверяет, что лично остановил доступ к своей странице, чтобы избежать бана от соцсети.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:23:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/belarus/",
  "author": "Елизавета Наумова",
  "title": "США выпустили новый пакет санкций против Белоруссии",
  "link": "https://lenta.ru/news/2021/12/02/belarus/",
  "description": "\n    Министерство финансов США выпустило новый пакет санкций против Белоруссии. В него вошли 20 физических лиц, 12 организаций и три воздушных судна. В частности, меры введут против Дмитрия Лукашенко, сына белорусского президента Александра Лукашенко, который руководит спортивными проектами. \n  ",
  "pubDate": "Thu, 02 Dec 2021 18:20:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/kipelov_dacha/",
  "author": "Нина Ташевская",
  "title": "Кипелов рассказал о даче в Подмосковье",
  "link": "https://lenta.ru/news/2021/12/02/kipelov_dacha/",
  "description": "\n    Российский музыкант, один из основателей рок-группы «Ария» Валерий Кипелов рассказал о своей недвижимости в Подмосковье. Певец поделился подробностями с изданием «Москвич Mag». Кипелов отметил, что владеет дачей в Московской области, однако не стал называть точное местонахождение жилья.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:19:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/crime/",
  "author": "Марина Погосян",
  "title": "Гусман назвал высказывания антиваксеров преступлением",
  "link": "https://lenta.ru/news/2021/12/02/crime/",
  "description": "\n    Режиссер и постоянный член жюри КВН Юлий Гусман назвал высказывания антиваксеров преступлением, а вакцины — лекарством от смерти. По словам Гусмана, многие противники прививок, в числе которых есть и его знакомые, «несут полный бред». Он отметил, что при этом очень любит актрису Марию Шукшину.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:18:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/kolesnikova/",
  "author": "София Сарджвеладзе",
  "title": "Колесникова отказалась просить о помиловании",
  "link": "https://lenta.ru/news/2021/12/02/kolesnikova/",
  "description": "\n    Член президиума Координационного совета белорусской оппозиции Мария Колесникова отказалась просить о помиловании. «Любое давление имеет противоположный эффект. Естественно, ни о каких просьбах о помиловании не может быть и речи. Ведь я, как Максим Знак и все политзаключенные, невиновна», — сказала Колесникова.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:18:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/midrossii/",
  "author": "Николай Чигасов",
  "title": "Раскрыты темы переговоров между Лавровым и Блинкеном",
  "link": "https://lenta.ru/news/2021/12/02/midrossii/",
  "description": "\n    Министерство иностранных дел России распространило сообщение, в котором раскрыло темы переговоров между госсекретарем США Энтони Блинкеном и главой МИД России Сергеем Лавровым. Встреча прошла на полях заседания Совета министров иностранных дел стран-участников ОБСЕ в Стокгольме. \n  ",
  "pubDate": "Thu, 02 Dec 2021 18:17:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/propaganda/",
  "author": "Владимир Седов",
  "title": "ФСБ задержала пропагандировавшего террористические идеи мигранта",
  "link": "https://lenta.ru/news/2021/12/02/propaganda/",
  "description": "\n    В Красноярске ФСБ задержала пропагандировавшего террористические идеи мигранта. Задержанный иностранец является уроженцем одной из стран Центральной Азии. Он занимался призывами к дестабилизации работы органов власти и обстановки в регионе. Силовики проверяют его причастность к другим преступлениям. \n  ",
  "pubDate": "Thu, 02 Dec 2021 18:15:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/sharter/",
  "author": "Никита Абрамов",
  "title": "Путин ударил кулаком по столу во время обсуждения катастрофы в «Листвяжной»",
  "link": "https://lenta.ru/news/2021/12/02/sharter/",
  "description": "\n    После доклада министра труда и социальной защиты Антона Котякова о системе оплаты труда шахтеров Владимир Путин ударил кулаком по столу, сказав, что необходимо создавать такие условия, чтобы людям не нужно было рисковать. Ранее он заявил, что нельзя злоупотреблять мужеством горняков, которые спускались в шахту.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:14:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/itstime/",
  "author": "Николай Чигасов",
  "title": "Госдеп США назвал срок встречи Путина и Байдена",
  "link": "https://lenta.ru/news/2021/12/02/itstime/",
  "description": "\n    Встреча президентов России и США Владимира Путина и Джо Байдена состоится в ближайшее время. Об этом заявил глава Госдепа США Энтони Блинкен по результатам встречи с министром иностранных дел России Сергеем Лавровым в Стокгольме. Конкретные сроки озвучены не были. Блинкен отметил, что разговор получился откровенным. \n  ",
  "pubDate": "Thu, 02 Dec 2021 18:14:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/reconstrukzia/",
  "author": "Татьяна Романова",
  "title": "В Подмосковье состоится военно-историческая реконструкция «Отстоим Москву!»",
  "link": "https://lenta.ru/news/2021/12/02/reconstrukzia/",
  "description": "\n    В музее военной техники Вадима Задорожного 4 декабря состоится военно-историческая реконструкция, основанная на событиях эпизода Битвы за Москву в 1941 году. События 80-летней давности воссоздадут более 100 реконструкторов Москвы и Московской области. \n  ",
  "pubDate": "Thu, 02 Dec 2021 18:10:43 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/opec/",
  "author": "Платон Щукин",
  "title": "ОПЕК+ увеличила добычу нефти",
  "link": "https://lenta.ru/news/2021/12/02/opec/",
  "description": "\n    Страны ОПЕК+ по итогам заседания 2 декабря договорились увеличить добычу нефти в январе на 400 тысяч баррелей в сутки. Аналитики предполагали, что организация откажется от этих планов из-за нового омикрон-штамма коронавируса, распространение которого может привести к снижению потребления нефти.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:07:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/apda/",
  "author": "Иван Потапов",
  "title": "Россия «нетрадиционно» испытала авиадвигатель-«акробат»",
  "link": "https://lenta.ru/news/2021/12/02/apda/",
  "description": "\n    Разрабатываемый в рамках научно-исследовательской работы «Циркач» перспективный российский поршневой авиационный двигатель АПД-А, предназначенный для самолетов акробатической категории, испытан в перевернутом положении, сообщает Центральный институт авиационного моторостроения (ЦИАМ) имени Петра Баранова.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:03:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/ivan/",
  "author": "Таисия Косинцева",
  "title": "Дочь Трампа заметили на публике в платье за сотни тысяч рублей и обругали в сети",
  "link": "https://lenta.ru/news/2021/12/02/ivan/",
  "description": "\n    Дочь бывшего президента США Дональда Трампа Иванка появилась на публике в одежде за сотни тысяч рублей и была обругана в сети. Папарацци запечатлели 40-летнюю бизнесвумен в Майами на показе последней коллекции одежды умершего дизайнера Вирджила Абло. Трамп вышла в свет в платье Louis Vuitton за 256 тысяч рублей.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:03:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/zuby/",
  "author": "Виктория Кондратьева",
  "title": "В Иране пообещали «выбить зубы» США за введение войск в регион",
  "link": "https://lenta.ru/news/2021/12/02/zuby/",
  "description": "\n    Если США решатся на военное вмешательство в среднеазиатский регион, Иран будет готов жестко ответить. Об этом заявил Исмаил Каани, глава «Кудс» — военного подразделения Корпуса стражей исламской революции (КСИР). По мнению Каани, США могут нанести по Ирану удар с одной из баз на Ближнем Востоке.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:01:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/pogibli/",
  "author": "Анна Филипенко",
  "title": "В ДТП с грузовиками и легковушкой на российской трассе погибли четыре человека",
  "link": "https://lenta.ru/news/2021/12/02/pogibli/",
  "description": "\n    В Брянской области на трассе А-240 столкнулись три грузовика и легковой автомобиль, в результате погибли четыре человека. ДТП произошло на 118-м километре трассы в Унечском районе. Еще один пострадавший был госпитализирован. За его жизнь борются медики. Причины и обстоятельства дорожной аварии устанавливаются.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:00:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/leo/",
  "author": "Евгения Черкасова",
  "title": "Леопард ворвался в школьный класс и напал на ученика",
  "link": "https://lenta.ru/news/2021/12/02/leo/",
  "description": "\n    В индийском городе Алигарх, штат Уттар-Прадеш, леопард ворвался в школу, зашел в класс и напал на ученика. Хищник оставил неглубокие раны на спине и руке ученика. Сотрудники школы заперли дикого зверя в классе и вызвали спасателей, которые в течение девяти часов отлавливали леопарда. \n  ",
  "pubDate": "Thu, 02 Dec 2021 17:59:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/krasomusik/",
  "author": "Майя Пономаренко",
  "title": "Музыкальный фестиваль «Декабрьские вечера» проведут в Краснотурьинске",
  "link": "https://lenta.ru/news/2021/12/02/krasomusik/",
  "description": "\n    Краеведческий музей Краснотурьинска проведет 35-й традиционный фестиваль живой музыки «Декабрьские вечера» в онлайн-формате. Музыкальная выступления будут доступны горожанам и гостям города в течение нескольких недель. Отмечается, что видеозаписи с концертов будут публиковаться группах музея социальных сетях.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:58:26 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/harlamov_guzeeva/",
  "author": "Асель Минбаева",
  "title": "Харламов вновь высмеял Гузееву и рассмешил пользователей сети",
  "link": "https://lenta.ru/news/2021/12/02/harlamov_guzeeva/",
  "description": "\n    Резидент Comedy Club Гарик Харламов опубликовал в Instagram фрагмент программы «Давай поженимся!», где ведущая шоу Лариса Гузеева показала одну свою особенность. В посте комик в очередной раз высмеял ведущую шоу. Фрагмент передачи Харламов сопроводил заставкой передачи «Удивительные люди» на телеканале «Россия 1».\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:58:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/polyana/",
  "author": "Евгений Шульгин",
  "title": "Курорт Красная Поляна выпустил трейлер в духе приквела «Игры престолов»",
  "link": "https://lenta.ru/news/2021/12/02/polyana/",
  "description": "\n    Курорт Красная Поляна анонсировал открытие горнолыжного сезона и выпустил трейлер в шоу «Дом дракона» — приквела «Игры престолов». В нем показаны заснеженные горы, а также работники Красной Поляны. «Сезон не начинается сам. Его готовим мы», — произносит голос за кадром.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:57:07 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/avtorost/",
  "author": "Софья Ермакова",
  "title": "Названы самые подорожавшие автомобили с пробегом в России",
  "link": "https://lenta.ru/news/2021/12/02/avtorost/",
  "description": "\n    Среди подержанных автомобилей с начала 2021 года быстрее всего подорожали модели брендов Infiniti, MINI, BMW и Renault, рассказал руководитель пресс-службы аналитического агентства «Автостат» Азат Тимерханов. Специалисты проанализировали стоимость автомобилей в возрасте 3 и 5 лет.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:56:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/macdac/",
  "author": "Александра Мирошникова",
  "title": "«Макдоналдс» уличили в нарушении обещаний",
  "link": "https://lenta.ru/news/2021/12/02/macdac/",
  "description": "\n    Сеть ресторанов быстрого питания «Макдоналдс» неоднократно обещала сократить выбросы углекислого газа в атмосферу, по объемам которых корпорация обгоняет Норвегию. Так, «Макдоналдс» предлагает больше говядины, чем любая другая сеть ресторанов, производство именно этого мяса считается наиболее вредным для экологии.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:56:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/kotyakovv/",
  "author": "Анна Щербакова",
  "title": "Путин остался недоволен докладом главы Минтруда о зарплатах шахтеров",
  "link": "https://lenta.ru/news/2021/12/02/kotyakovv/",
  "description": "\n    Президент России Владимир Путин на совещании по ЧП на «Листвяжной» в Кузбассе после доклада министра труда Антона Котякова о системе оплаты труда шахтеров высказал недовольство. Путин потребовал дать разъяснение по структуре схемы «70 на 30», при которой 30 процентов дохода горняков зависит от переработок.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:55:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/raxman/",
  "author": "Анастасия Борисова",
  "title": "У чеченского бойца ММА обнаружилось прозвище «От души пацан»",
  "link": "https://lenta.ru/news/2021/12/02/raxman/",
  "description": "\n    Российский боец смешанного стиля (MMA) Абдул-Рахман Махажиев обратил на себя внимание СМИ прозвищем «От души пацан». Журналист Александр Лютиков назвал прозвище Махажиева лучшим в истории спорта. «Пока вокруг тигры бьются с бэдбоями, Рахман Махажиев выбрал себе удивительный никнейм», — написал он. \n  ",
  "pubDate": "Thu, 02 Dec 2021 17:53:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/matmetlina/",
  "author": "Роман Кирьянов",
  "title": "Матерившаяся на заседании Мосгордумы депутат объяснила свое поведение",
  "link": "https://lenta.ru/news/2021/12/02/matmetlina/",
  "description": "\n    Депутат Мосгордумы Наталья Метлина позволила себе мат во время заседания комиссии по культуре и массовым заседаниям, поскольку в этот момент вела эмоциональный разговор со своим знакомым о лечении ребенка и не знала, что окажется в эфире в качестве спикера. По словам Метлиной, коллеги отнеслись к ситуации с пониманием.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:52:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/olhon/",
  "author": "Майя Пономаренко",
  "title": "На острове Ольхон на Байкале установили пункт раздельного сбора отходов",
  "link": "https://lenta.ru/news/2021/12/02/olhon/",
  "description": "\n    Площадку для раздельного сбора отходов разместили на Сарайском пляже острова Ольхон. Согласно материалу, в одном из самых популярных мест для отдыха на Байкале установили шесть больших цветных контейнеров, которые предназначены для сборки чистого пластика, стекла, металла и прочих отходов. \n  ",
  "pubDate": "Thu, 02 Dec 2021 17:45:36 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/sprocill/",
  "author": "Юлия Ямпольская",
  "title": "Путин обратился к владельцам «Листвяжной» фразой «следили или деньги считали?»",
  "link": "https://lenta.ru/news/2021/12/02/sprocill/",
  "description": "\n    Президент России Владимир Путин попросил главу совета директоров «СДС уголь» объяснить отсутствие безопасности на шахте «Листвяжная» в Кемеровской области. Он обратился к нему фразой «вы следили или только деньги считали?» во время совещания, посвященного ситуации в угольной отрасли Кузбасса. \n  ",
  "pubDate": "Thu, 02 Dec 2021 17:45:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/oil/",
  "author": "Платон Щукин",
  "title": "Цены на нефть рухнули",
  "link": "https://lenta.ru/news/2021/12/02/oil/",
  "description": "\n    Цены на нефть марки Brent рухнули, опустившись ниже 66 долларов за баррель впервые с 19 августа. В ходе торгов на лондонской бирже ICE она торговалась по 65,8 доллара. Котировки снижаются на новостях о возможном решении увеличить добычу нефти в январе на 400 тысяч баррелей в сутки.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:39:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/support/",
  "author": "Николай Чигасов",
  "title": "Facebook и Instagram разрешили поддерживать Кайла Риттенхауса",
  "link": "https://lenta.ru/news/2021/12/02/support/",
  "description": "\n    Cоциальные сети Facebook и Instagram сняли запрет на посты в поддержку 18-летнего американского подростка Кайла Риттенхауса, который ранее был оправдан за убийство двоих активистов BLM. Ранее Facebook и Instagram удалили профили подростка и начали блокировать посты, оправдывающие его действия.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:33:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/polishwellknown/",
  "author": "Дмитрий Настасьев",
  "title": "Лукашенко назвал отличие поляков от русских и белорусов",
  "link": "https://lenta.ru/news/2021/12/02/polishwellknown/",
  "description": "\n    Поляки отличаются от русских и белорусов, уверен президент Белоруссии Александр Лукашенко. Особенностью польского народа Лукашенко назвал «умение считать копейку», а также заверил, что поляки заставят любого политика делать то, что им выгодно. Он также добавил, что в Польше ему есть с кем вести переговоры.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:33:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/vavilonbashnya/",
  "author": "Евгений Шульгин",
  "title": "В Никола-Ленивце сожгут деревянную «Вавилонскую башню»",
  "link": "https://lenta.ru/news/2021/12/02/vavilonbashnya/",
  "description": "\n    В парке Никола-Ленивец, расположенном в Калужской области, сожгут 23-метровый арт-объект «Вавилонская башня». Уточняется, что это произойдет во время Масленицы, 6 марта 2022 года. Посетители праздника станут свидетелями сожжения башни, а до этого смогут подняться на ее вершину.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:32:52 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/lavr_brit/",
  "author": "Екатерина Андреева",
  "title": "Лавров призвал Британию к ответственному диалогу с Россией",
  "link": "https://lenta.ru/news/2021/12/02/lavr_brit/",
  "description": "\n    Глава МИД Сергей Лавров заявил, что использование провокационной риторики со стороны британских властей недопустимо, так как это подрывает усилия, направленные на возвращение межгосударственного диалога в конструктивное русло. Дипломат призвал Британию к ответственному выстраиванию двустороннего диалога с Россией. \n  ",
  "pubDate": "Thu, 02 Dec 2021 17:32:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/turmarsh/",
  "author": "Варвара Кошечкина",
  "title": "В России выбрали лучшие туристические маршруты",
  "link": "https://lenta.ru/news/2021/12/02/turmarsh/",
  "description": "\n    В Перми прошел финал Всероссийской туристской премии «Маршрут года». В 2021 году в ней приняли участие 445 проектов из 60 регионов страны. Так, в категории «Лучший маршрут выходного дня» гран-при завоевал тур «Открывая тайны Пармы, познаем себя», который проходит в Пермском крае.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:28:30 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/raritet/",
  "author": "Андрей Ставицкий",
  "title": "Популярный iPhone признают устаревшим",
  "link": "https://lenta.ru/news/2021/12/02/raritet/",
  "description": "\n    Apple признает вышедший в 2014 году iPhone устаревшим. Журналистам стало известно, что 31 декабря iPhone 6 Plus будет помещен в список устаревших девайсов. Сервисные центры будут продолжать обслуживать смартфоны клиентов сроком до семи лет после выпуска девайса, но только при наличии запчастей.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:27:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/ukazal/",
  "author": "Юлия Ямпольская",
  "title": "Путин указал на вину руководства шахты «Листвяжная» за гибель cотрудников",
  "link": "https://lenta.ru/news/2021/12/02/ukazal/",
  "description": "\n    Причиной аварии на шахте «Листвяжная» в Кемеровской области стало отсутствие контроля со стороны руководства. На его вину указал президент России Владимир Путин во время совещания, посвященного ситуации в угольной отрасли Кузбасса. По словам главы государства, причиной ЧП стало сокрытие фактов загазованности. \n  ",
  "pubDate": "Thu, 02 Dec 2021 17:26:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/krasnov/",
  "author": "Владимир Седов",
  "title": "Генеральный прокурор России назначил проверки шахт в 10 угольных регионах",
  "link": "https://lenta.ru/news/2021/12/02/krasnov/",
  "description": "\n    Генеральный прокурор России Игорь Краснов принял решение провести проверки на шахтах в десяти угольных регионах. Тотальная проверка прокуратуры пройдет на шахтах в Республике Коми, Якутии, Туве, Приморском и Хабаровском краях, Самарской, Сахалинской, Ростовской, Челябинской областях и на Чукотке.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:24:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/noproblem/",
  "author": "Анна Филипенко",
  "title": "В Минздраве назвали способ избежать проблем с желудком после новогоднего стола",
  "link": "https://lenta.ru/news/2021/12/02/noproblem/",
  "description": "\n    Избежать проблем с желудком после новогоднего стола поможет умеренное потребление праздничных блюд. Такой способ назвал главный внештатный специалист-диетолог Минздрава России Виктор Тутельян. Он добавил, что за новогодним столом человек должен оставаться немного голодным, пробовать все, но по чуть-чуть.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:19:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/britukr/",
  "author": "Виктория Кондратьева",
  "title": "Лавров раскритиковал Британию за помощь Украине",
  "link": "https://lenta.ru/news/2021/12/02/britukr/",
  "description": "\n    Глава МИД России Сергей Лавров в разговоре с коллегой из Великобритании Лиз Трасс на полях министерского заседания ОБСЕ в Стокгольме. По мнению российского министра, британо-украинская кооперация в военной сфере оказывает негативное влияние на безопасность в регионе. \n  ",
  "pubDate": "Thu, 02 Dec 2021 17:19:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/lilnasx/",
  "author": "Айсель Эюбова",
  "title": "Американский рэпер вышел на сцену с голым торсом в мини-юбке и порадовал фанатов",
  "link": "https://lenta.ru/news/2021/12/02/lilnasx/",
  "description": "\n    Американский рэпер Lil Nas X вышел на сцену во время концерта iHeartRadio Jingle Ball в Техасе в откровенном наряде и порадовал фанатов. 22-летний музыкант появился на публике топлес в серебристой мини-юбке и ботинках такого же цвета. В течение выступления его образ также дополнили жилетка и ковбойская шляпа.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:15:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/deliv_club/",
  "author": "Варвара Кошечкина",
  "title": "Delivery Club переодел своих доставщиков в Рыбинске в одежды XIX века",
  "link": "https://lenta.ru/news/2021/12/02/deliv_club/",
  "description": "\n    Российский сервис доставки еды Delivery Club поддержал идею стилевого единства в Рыбинске и специально для этого переодел своих доставщиков в одежды XIX века. Об этом заявил глава городской администрации Денис Добряков. В рамках акции каждому курьеру вместо обычной формы выдали шинель, фуражку и перчатки.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:15:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/wellitsastrongside/",
  "author": "Дмитрий Настасьев",
  "title": "Лукашенко обвинил польского президента Дуду в фальсификации выборов",
  "link": "https://lenta.ru/news/2021/12/02/wellitsastrongside/",
  "description": "\n    Действующий президент Польши Анджей Дуда не выиграл выборы честным способом, а сфальсифицировал их, уверен белорусский лидер Александр Лукашенко. По его мнению, Дуде «накрутили» голоса, чтобы он стал президентом Польши, а оппозиция не сопротивлялась из-за указов США.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:14:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/rakovaa/",
  "author": "Любовь Ширижик",
  "title": "Бывшей замминистра просвещения Раковой вменили новый эпизод мошенничества",
  "link": "https://lenta.ru/news/2021/12/02/rakovaa/",
  "description": "\n    Следователи МВД предъявили новое обвинение в мошенничестве бывшей замминистра просвещения Марине Раковой в рамках уголовного дела о фиктивном трудоустройстве ее мужа Артура Стеценко. По версии следствия, она на посту гендиректором «Фонда новых форм развития образования» по подложным документам оформила супруга.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:10:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/platny_mkad/",
  "author": "Нина Ташевская",
  "title": "Проезд внутри МКАД предложили сделать платным",
  "link": "https://lenta.ru/news/2021/12/02/platny_mkad/",
  "description": "\n    Предприниматель и общественный активист Дмитрий Давыдов предложил ввести в Москве «сбор против пробок». Эта инициатива опубликована на сайте проекта «20 идей по развитию России». Мера подразумевает платный проезд внутри МКАД для автомобилистов с 7:00 до 22:00 по будним дням.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:10:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/tourism/",
  "author": "Валентина Процкова",
  "title": "Стало известно о массовом нежелании иностранцев ехать в Россию",
  "link": "https://lenta.ru/news/2021/12/02/tourism/",
  "description": "\n    Стало известно о массовом нежелании иностранных туристов ехать отдыхать в Россию из-за пандемии коронавирусной инфекции. По словам руководителя Ростуризма Зарины Догузовой, падение в 2021 году въездного туризма, по предварительным данным, составит 90 процентов по сравнению с 2019 годом. \n  ",
  "pubDate": "Thu, 02 Dec 2021 17:09:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/sobol/",
  "author": "Маргарита Щигарева",
  "title": "Популярный комик с ТНТ высмеял наряд сына Плющенко",
  "link": "https://lenta.ru/news/2021/12/02/sobol/",
  "description": "\n    Илья Соболев, бывший резидент Comedy Club, пошутил над формой для фигурного катания сына Евгения Плющенко и Яны Рудковской Александра, известного в сети под псевдонимом Гном Гномыч. Юморист в своем Instagram-аккаунте обратил внимание на большое количество рекламы на костюме мальчика.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:07:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/prichh/",
  "author": "Юлия Ямпольская",
  "title": "Путин перечислил причины аварий на российских шахтах",
  "link": "https://lenta.ru/news/2021/12/02/prichh/",
  "description": "\n    Переработки, условия, вынуждающие сотрудников рисковать жизнью являются причинами аварий на российских шахтах. Их перечислил глава государства Владимир Путин во время совещания, посвященного ситуации в угольной отрасли Кузбасса. По его словам, условно-постоянная часть включает в себя оплату по сдельным расценкам. \n  ",
  "pubDate": "Thu, 02 Dec 2021 17:06:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/bestactors/",
  "author": "Марина Погосян",
  "title": "Опубликован список самых популярных актеров года",
  "link": "https://lenta.ru/news/2021/12/02/bestactors/",
  "description": "\n    Киносайт IMDb представил список главных актеров 2021 года. Уточняется, что перечень был составлен на основе количества просмотров страниц тех или иных звезд. Список самых популярных артистов возглавила Элизабет Олсен. На второй строчке оказался Реге-Жан Пейдж, прославившийся после шоу «Бриджертоны».\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:04:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/vostocnnyi/",
  "author": "Иван Потапов",
  "title": "Определено место взлета и посадки российской многоразовой ракеты",
  "link": "https://lenta.ru/news/2021/12/02/vostocnnyi/",
  "description": "\n    На космодроме Восточный определили место взлета и посадки создаваемой в России многоразовой ракеты «Амур-СПГ», заявил на Всероссийском форуме космонавтики и авиации «КосмоСтарт 2021» исполнительный директор «Роскосмоса» по перспективным программам и науке Александр Блошенко.\n  ",
  "pubDate": "Thu, 02 Dec 2021 17:02:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/luka_automat/",
  "author": "Алевтина Запольская",
  "title": "Лукашенко объяснил свое хождение с автоматом перед «трусами»",
  "link": "https://lenta.ru/news/2021/12/02/luka_automat/",
  "description": "\n    Президент Белоруссии Александр Лукашенко объяснил, зачем во время протестов 2020 года ходил на публике с автоматом. По словам главы государства, он не собирался стрелять по протестующим, находящимся рядом с президентской резиденцией, однако был готов к отражению атаки в свой адрес.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:59:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/luka/",
  "author": "Варвара Кошечкина",
  "title": "Лукашенко заявил о «море могил» мигрантов на польско-белорусской границе",
  "link": "https://lenta.ru/news/2021/12/02/luka/",
  "description": "\n    Множество безымянных могил беженцев появилось на польско-белорусской границе ввиду текущего миграционного кризиса, однако власти Польши скрывают данный факт, заявил президент Белоруссии Александр Лукашенко. «Там уже в лесах у них безымянных могил море. И кто хоронит этих людей? Не власти», — отметил он.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:58:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/eu_money/",
  "author": "Алевтина Запольская",
  "title": "ЕС выделит Украине, Грузии и Молдавии 50 миллионов евро на оборону",
  "link": "https://lenta.ru/news/2021/12/02/eu_money/",
  "description": "\n    ЕС решил выделить Украине, Грузии и Молдавии из внебюджетного Европейского фонда мира более 50 миллионов евро на поддержку оборонного потенциала, мира и внутренней стабильности. Грузия в течение трех лет получит 12,75 миллиона евро, Молдавия — 7 миллионов, Украина — 31 миллион евро.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:56:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/eu_san/",
  "author": "Варвара Кошечкина",
  "title": "Евросоюз утвердил санкции против Белоруссии из-за ситуации с мигрантами",
  "link": "https://lenta.ru/news/2021/12/02/eu_san/",
  "description": "\n    Европейский союз (ЕС) принял пятый пакет санкций против Белоруссии из-за ситуации с мигрантами на польско-белорусской границе. Ограничения вступят в силу с момента публикации в официальном журнале ЕС позднее в четверг, 2 декабря. В санкционный список вошли более 25 физических и юридических лиц.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:56:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/telaa/",
  "author": "Анна Щербакова",
  "title": "Из шахты «Листвяжная» в Кузбассе подняли тела еще трех шахтеров",
  "link": "https://lenta.ru/news/2021/12/02/telaa/",
  "description": "\n    В Кемеровской области спасатели подняли из шахты «Листвяжная» тела еще трех погибших шахтеров. В ведомстве отметили, что поиски погибших в кузбасской шахте будут продолжены. За все время после трагедии на «Листвяжной» удалось найти тела 15 горняков. По информации МЧС, еще предстоит найти тела 35 человек.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:55:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/shaxter/",
  "author": "Виктория Немис",
  "title": "В угольном профсоюзе назвали способ повысить безопасность работы шахтеров",
  "link": "https://lenta.ru/news/2021/12/02/shaxter/",
  "description": "\n    Первый заместитель председателя угольного профсоюза Рубен Бадалов заявил, что главный фактор, который заставляет людей игнорировать безопасность, это неправильное соотношение основного заработка и премиальной части. До сих пор на многих шахтах работодатели не соблюдают соотношение зарплат 70 на 30, завил он. \n  ",
  "pubDate": "Thu, 02 Dec 2021 16:45:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/rin/",
  "author": "Платон Щукин",
  "title": "Названа цена детской вакцины от коронавируса",
  "link": "https://lenta.ru/news/2021/12/02/rin/",
  "description": "\n    Предельная отпускная цена на вакцину от коронавируса «Спутник М» для детей и подростков составляет 600,48 рубля, такую цену назвала Федеральная антимонопольная служба (ФАС). Стоимость препарата оказалась на 30 процентов ниже, чем на вакцину для взрослых «Спутник V». Выпущено уже около 150 тысяч доз. \n  ",
  "pubDate": "Thu, 02 Dec 2021 16:43:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/newchancelor/",
  "author": "Николай Чигасов",
  "title": "Назначен день выборов нового канцлера Германии",
  "link": "https://lenta.ru/news/2021/12/02/newchancelor/",
  "description": "\n    Бундестаг назначил выборы нового канцлера Германии на 8 декабря. В агентстве сообщили, что от пресс-службы парламента пришло приглашение на заседание, в рамках которого пройдут выборы нового федерального канцлера. Ожидается, что им станет лидер Социал-демократической партии Германии Олаф Шольц.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:42:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/ne_zrya/",
  "author": "Игорь Дмитров",
  "title": "В России запустили образовательный медицинский портал о профилактике рака",
  "link": "https://lenta.ru/news/2021/12/02/ne_zrya/",
  "description": "\n    В России появился образовательный медицинский портал о профилактике рака «Все не напрасно», предназначенный как для здорового населения, так и для пациентов и их близких. Проект объединяет четыре пациентских сервиса в единую экосистему и делает доступ к информации и помощи проще и эффективнее.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:41:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/atuttiavantiiluhakiaveli/",
  "author": "Дмитрий Настасьев",
  "title": "Украинский политик пообещал «затравить в судах» опубликовавших фейк журналистов",
  "link": "https://lenta.ru/news/2021/12/02/atuttiavantiiluhakiaveli/",
  "description": "\n    Депутат Верховной Рады Украины Илья Кива собирается подавать в суд на журналистов из «Бигус.инфо» за публикацию неправдивых сообщений про его собственность. Ранее это издание сообщило, что в доме Кивы полицейские нашли крупную сумму денег и необычный портрет политика. Депутат также требует публичных извинений.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:41:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/midrf/",
  "author": "Виктория Кондратьева",
  "title": "МИД России связал дату встречи Путина и Байдена с развитием ситуации на Украине",
  "link": "https://lenta.ru/news/2021/12/02/midrf/",
  "description": "\n    Есть вероятность, что администрация президента США увязывает график контактов президентов России и США Владимира Путина и Джо Байдена с развитием ситуации на Украине. С таким предположением выступил замглавы МИД России Сергей Рябков. Но дата встречи Путина и Байдена преимущественно зависит от их занятости. \n  ",
  "pubDate": "Thu, 02 Dec 2021 16:40:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/food_gw/",
  "author": "Анна Аверьянова",
  "title": "Климатическая катастрофа сделает еду опасной для здоровья",
  "link": "https://lenta.ru/news/2021/12/02/food_gw/",
  "description": "\n    Исследователи Swedish Food Agency выяснили, что глобальное потепление может сделать еду опасной для здоровья человека. Для этого исследователи изучили разные типы продуктов — от молока до фруктов и овощей — и выяснили, что с изменением климата в пище становится больше бактерий, паразитов и токсинов.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:39:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/strelba/",
  "author": "Варвара Кошечкина",
  "title": "Лукашенко рассказал о соревновании сына с Путиным в стрельбе",
  "link": "https://lenta.ru/news/2021/12/02/strelba/",
  "description": "\n    Президент Белоруссии Александр Лукашенко заявил, что его сын Николай соревновался с президентом России Владимиром Путиным в стрельбе. Он также поделился, что у Николая проводятся тренировки по стрельбе дважды в неделю, и он владеет всеми видами оружия, а также просит отвезти его на полигон.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:38:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/rashkinpay/",
  "author": "Роман Кирьянов",
  "title": "Юрист оценил шансы Рашкина избежать тюрьмы",
  "link": "https://lenta.ru/news/2021/12/02/rashkinpay/",
  "description": "\n    Несмотря на то что максимальное наказание по статье о незаконной охоте составляет до пяти лет, на практике немногим более одного процента заключенных по этой статье получают реальные сроки. Ранее не судимый по этой статье Рашкин имеет все шансы получить штраф или условное наказание.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:38:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/chyayka/",
  "author": "Никита Абрамов",
  "title": "Россиянин спас замерзающую чайку от гибели и помог пережить ей холода",
  "link": "https://lenta.ru/news/2021/12/02/chyayka/",
  "description": "\n    Житель села Малыкай в Нюрбинском улусе Якутии спас чайку от гибели. Температура по региону опустилась до минус 30 градусов. В такую погоду россиянин отправился рано утром долбить прорубь. На льду он увидел сидящую чайку, которая пыталась достать клювом воду. Мужчине стало жалко птицу, и он отнес ее к себе домой. \n  ",
  "pubDate": "Thu, 02 Dec 2021 16:37:44 +0300",
  "enclosure": null,
  "category": "69-я параллель"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/srokiznos/",
  "author": "Владимир Седов",
  "title": "Российский полицейский получил срок за изнасилование 16-летней школьницы",
  "link": "https://lenta.ru/news/2021/12/02/srokiznos/",
  "description": "\n    В Татарстане к девяти годам колонии строгого режима за изнасилование 16-летней школьницы приговорен бывший инспектор ГИБДД. В феврале 2020 года полицейский познакомился с юной россиянкой в одной из социальных сетей. Позже, когда они встретились, мужчина изнасиловал свою жертву в автомобиле.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:37:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/tikhanovskaya/",
  "author": "София Сарджвеладзе",
  "title": "Лукашенко заявил о новых мужьях Тихановской",
  "link": "https://lenta.ru/news/2021/12/02/tikhanovskaya/",
  "description": "\n    Президент Белоруссии Александр Лукашенко заявил, что его бывшая соперница на выборах Светлана Тихановская живет за границей «в шоколаде», и у нее появились новые «мужья». По его словам, Тихановская никогда не хотела возвращаться в Белоруссию, а «вокруг нее сидят црушники».\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:36:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/sahar/",
  "author": "Софья Ермакова",
  "title": "В России начнут по-новому бороться с ростом цен на сахар и масло",
  "link": "https://lenta.ru/news/2021/12/02/sahar/",
  "description": "\n    Минсельхоз предложил бороться с подорожанием подсолнечного масла и сахара по-новому. В ведомстве рассказали о необходимости создать специальный интервенционный фонд для закупки сахара в 2022-2023 годах. Кроме того, Минфин рассматривает повышение экспортной пошлины на подсолнечное масло.<br />\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:35:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/neftyaniki_terrakt/",
  "author": "Варвара Кошечкина",
  "title": "В Сирии 10 нефтяников погибли в результате теракта",
  "link": "https://lenta.ru/news/2021/12/02/neftyaniki_terrakt/",
  "description": "\n    В результате теракта в сирийской провинции Дейр-эз-Зор погибли по меньшей мере 10 нефтяников, работавших на местном нефтяном месторождении. Об этом сообщает местное агентство SANA. Согласно предварительным данным, все они ехали в одном автобусе. Также сообщается об одном пострадавшем.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:34:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/printer/",
  "author": "Андрей Ставицкий",
  "title": "Описана опасность принтеров",
  "link": "https://lenta.ru/news/2021/12/02/printer/",
  "description": "\n    Офисное оборудование для печати может быть использовано для взлома, как и обычный компьютер. Специалисты медиа отметили, что злоумышленники часто эксплуатируют принтеры для взлома и кражи данных пользователей. Вирус может свободно перемещаться по корпоративной сети и заражать компьютеры сотрудников. \n  ",
  "pubDate": "Thu, 02 Dec 2021 16:34:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/alexmotivation/",
  "author": "Алексей Гусев",
  "title": "Александр Емельяненко назвал мотивацию для участия в боях",
  "link": "https://lenta.ru/news/2021/12/02/alexmotivation/",
  "description": "\n    Российский боец ММА Александр Емельяненко рассказал, что принимает участие в поединках ради идеи, а не ради денег. «Дерусь за популяризацию спорта, за пропаганду смешанных единоборств, за то, чтобы люди шли в спортзал и приводили себя в порядок. Учились хотя бы на улице за себя постоять», — заявил Емельяненко. \n  ",
  "pubDate": "Thu, 02 Dec 2021 16:29:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/rzd/",
  "author": "Валентина Процкова",
  "title": "РЖД увеличат количество поездов на новогодние праздники",
  "link": "https://lenta.ru/news/2021/12/02/rzd/",
  "description": "\n    РЖД анонсировали увеличение количества поездов для обеспечения повышенного спроса на перевозки на новогодние праздники. «Планирует назначить более 500 дополнительных поездов. Они будут курсировать в период с 24 декабря 2021 года по 9 января 2022 года  по наиболее востребованным маршрутам», — говорится в сообщении.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:28:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/winteriscoming/",
  "author": "Дарья Рыбак",
  "title": "Кавказские курорты анонсировали открытие горнолыжного сезона",
  "link": "https://lenta.ru/news/2021/12/02/winteriscoming/",
  "description": "\n    Кавказские курорты «Архыз» и «Эльбрус» анонсировали одновременное открытие горнолыжного сезона — 4 декабря. Сообщалось, что с 4 декабря для гостей курорта «Архыз» откроются трассы Южного и Северного склонов, а на «Эльбрусе» заработает зона катания от станции «Кругозор» до «Гарабаши».\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:25:29 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/romantictrip/",
  "author": "Дарья Рыбак",
  "title": "Россиянам назвали лучшие города страны для встречи Нового года вдвоем",
  "link": "https://lenta.ru/news/2021/12/02/romantictrip/",
  "description": "\n    Самым популярным городом России, куда направляются туристы для встречи Нового года вдвоем, стала Ялта. Так, на втором месте оказался Сочи. Замыкает тройку лучших городов для романтического отдыха на Новый год северная столица России — Санкт-Петербург. Также востребованными среди россиян стал Кисловодск и Казань.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:24:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/sayany/",
  "author": "Дарья Рыбак",
  "title": "На Байкале появится туркомплекс с яхтенным портом",
  "link": "https://lenta.ru/news/2021/12/02/sayany/",
  "description": "\n    На южном берегу Байкала к 2025 году построят туристический комплекс «Саяны» с яхтенным портом. Согласно концепции проекта, на первом этапе появится яхтенный порт на 40 мест для малых судов, после инвестор приступит к строительству инфраструктуры для зимнего туризма на горе Мамай.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:22:37 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/soll/",
  "author": "Любовь Ширижик",
  "title": "В военных частях Подмосковья торговали «солями»",
  "link": "https://lenta.ru/news/2021/12/02/soll/",
  "description": "\n    Наро-Фоминский гарнизонный военный суд вынес приговор россиянину, который торговал наркотиками в воинских частях Алабинского гарнизона. Наркодилер был найден в феврале 2021 года. Орлов снабжал военных наркотическим средством под названием «соль». Он осужден на 10 лет в колонии строгого режима.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:22:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/kazaky/",
  "author": "Дарья Рыбак",
  "title": "На Кубани пройдет «Казачий диктант»",
  "link": "https://lenta.ru/news/2021/12/02/kazaky/",
  "description": "\n    Просветительская акция «Казачий диктант» пройдет с 3 по 5 декабря в школах Краснодарского края. Так, написать диктант можно будет и в онлайн-формате — тестирование станет доступно на сайтах Союза казачьей молодежи региона и Кубанского казачьего войска. Всего откроются 1,1 тысячи площадок в казачьих классах и группах.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:19:54 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/rusukr/",
  "author": "Николай Чигасов",
  "title": "В МИД назвали красной линией вступление Украины в НАТО",
  "link": "https://lenta.ru/news/2021/12/02/rusukr/",
  "description": "\n    Вступление Украины в НАТО станет красной линией для Москвы. Об этом заявила официальный представитель МИД России Мария Захарова. Ее заявление коснулось прошедшего в латвийской столице Риге заседания министров иностранных дел стран НАТО. В частности, оно коснулось якобы агрессии России в отношении Украины.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:19:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/rossiane/",
  "author": "Валентина Процкова",
  "title": "Желание россиян отдохнуть зимой описали фразой «в гробу видали все рекомендации»",
  "link": "https://lenta.ru/news/2021/12/02/rossiane/",
  "description": "\n    Исполнительный директор Ассоциации туроператоров России Майя Ломидзе описала желание россиян отдохнуть на Новый год фразой «в гробу видали все рекомендации». Эксперт отметила, что в этом году за рубеж планируют отправиться несколько сотен тысяч отечественных путешественников.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:14:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/komarovskii_vaccine/",
  "author": "Дарья Кучерявых",
  "title": "Доктор Комаровский развеял популярный миф о вакцинации",
  "link": "https://lenta.ru/news/2021/12/02/komarovskii_vaccine/",
  "description": "\n    Врач и телеведущий Евгений Комаровский опроверг распространенное заблуждение, связанное с временными центрами вакцинации от коронавируса. Он развеял популярный миф о том, что в торговых центрах и других общественных точках, где делают прививки, царит антисанитария, а значит, вакцинироваться там опасно.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:12:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/bearss/",
  "author": "Анна Щербакова",
  "title": "Названа причина частых визитов белых медведей к российским оленеводам",
  "link": "https://lenta.ru/news/2021/12/02/bearss/",
  "description": "\n    Ученые во время международного симпозиума «Связь климатических изменений с изменениями биологического и ландшафтного разнообразия Арктики и Субарктики», проходящего в Салехарде, связали с наступлением глобального потепления частые визиты белых медведей к оленеводам на Ямале. \n  ",
  "pubDate": "Thu, 02 Dec 2021 16:12:00 +0300",
  "enclosure": null,
  "category": "69-я параллель"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/tancy/",
  "author": "Виктория Кондратьева",
  "title": "Лавров пошутил про танцы с главой МИД Великобритании",
  "link": "https://lenta.ru/news/2021/12/02/tancy/",
  "description": "\n    Министр иностранных дел России Сергей Лавров проводит встречу с главой британского МИД Лиз Трасс на полях министерского заседания Организации по безопасности и сотрудничеству в Европе (ОБСЕ) в Стокгольме. Из-за того что их с британской коллегой долго фотографировали, Лавров не выдержал и пошутил над журналистами.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:12:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/netflix/",
  "author": "Дарья Кучерявых",
  "title": "Netflix проверят в России на соблюдение закона о запрете пропаганды ЛГБТ",
  "link": "https://lenta.ru/news/2021/12/02/netflix/",
  "description": "\n    МВД России сообщило о проведении проверки американского стримингового сервиса фильмов и сериалов Netflix на соблюдение закона о запрете пропаганды ЛГБТ. Об этом рассказали в пресс-центре ведомства в ответ на соответствующий запрос, воздержавшись от дополнительных комментариев.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:11:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/vkont/",
  "author": "Платон Щукин",
  "title": "Акции VK взлетели после продажи «Согазу»",
  "link": "https://lenta.ru/news/2021/12/02/vkont/",
  "description": "\n    Акции VK (бывшая Mail.ru Group) взлетели до 1378,6 рубля за штуку (плюс 8,51 процента по сравнению с открытием основной торговой сессии) после новостей о том, что холдинговая компания Алишера Усманова USM решила продать свою долю в компании страховой группе «Согаз». Речь идет о доле, которой владел USM через «Мегафон».\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:10:22 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/ua_budget/",
  "author": "Георгий Нестеров",
  "title": "На Украине приняли госбюджет с дефицитом",
  "link": "https://lenta.ru/news/2021/12/02/ua_budget/",
  "description": "\n    Верховная Рада во втором чтении приняла государственный бюджет Украины на 2022 год. За него проголосовали 268 депутатов парламента. Текущий проект бюджета предусматривает дефицит в 3,5 процента ВВП, а его доходы и расходы составляют 1,32 и 1,5 триллиона гривен соответственно.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:10:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/inflyaciya/",
  "author": "Екатерина Смирная",
  "title": "Экономист усомнился в прогнозе Saxo Bank о 15-процентной инфляции в США",
  "link": "https://lenta.ru/news/2021/12/02/inflyaciya/",
  "description": "\n    Профессор, ведущий научный сотрудник и заведующий лабораторией экономического факультета МГУ Андрей Колганов в разговоре с «Лентой.ру» усомнился в прогнозе, который дал главный экономист Saxo Bank Стин Якобсен. Ранее Якобсен предсказал, что инфляция в США к началу 2023 года достигнет 15 процентов. \n  ",
  "pubDate": "Thu, 02 Dec 2021 16:09:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/costume/",
  "author": "Айсель Эюбова",
  "title": "Дизайнер купальников сестер Авериных раскрыла их стоимость",
  "link": "https://lenta.ru/news/2021/12/02/costume/",
  "description": "\n    Создательница купальников российских гимнасток Дины и Арины Авериных Светлана Герасимова раскрыла стоимость костюмов спортсменок. Специалистка отметила, что стоимость купальников в ее мастерской начинается от 70 тысяч рублей. При этом цена вещи рассчитывается уже после ее изготовления.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:08:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/yaznayutrislovawiner/",
  "author": "Алексей Гусев",
  "title": "Сестры Аверины описали Винер-Усманову тремя словами",
  "link": "https://lenta.ru/news/2021/12/02/yaznayutrislovawiner/",
  "description": "\n    Дина и Арина Аверины высказались о президенте Всероссийской федерации художественной гимнастики Ирине Винер-Усмановой. Спортсменкам было предложено выбрать по три слова, чтобы описать тренера. «Справедливая, мудрая, великая», — заявила Дина Аверина. «Любящая, мудрая, заботливая», — добавила Арина. <br />\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:02:43 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/ferret/",
  "author": "Евгения Черкасова",
  "title": "Супруги проснулись среди ночи из-за чужого хорька в кровати",
  "link": "https://lenta.ru/news/2021/12/02/ferret/",
  "description": "\n    В Южном Бристоле, Англия, потерявшийся хорек забрался в дом и залез в кровать к спящей паре. Предположительно, зверь сбежал от хозяев, а когда оказался на улице, замерз, промок и решил погреться. После того как британцы обнаружили незваного гостя, они позвонили в ветеринарную клинику и попросили забрать животное.\n  ",
  "pubDate": "Thu, 02 Dec 2021 16:00:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/moshenniki/",
  "author": "Александра Мирошникова",
  "title": "Россиян предупредили о риске остаться без квартиры из-за мошенников",
  "link": "https://lenta.ru/news/2021/12/02/moshenniki/",
  "description": "\n    Сбер предупредил россиян о риске остаться без жилья из-за нового вида мошенничества. О возможных рисках рассказал начальник управления противодействия кибермошенничеству Сбербанка Сергей Велигодский. По его словам, злоумышленники заставляют человека не только взять кредит, но и заложить или продать жилье.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:59:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/pope/",
  "author": "София Сарджвеладзе",
  "title": "Папа Римский собрался на Украину",
  "link": "https://lenta.ru/news/2021/12/02/pope/",
  "description": "\n    Папа Римский Франциск собирается с визитом на Украину. сообщил глава Украинской греко-католической церкви Святослав Шевчук. «Это еще не анонсировано, но мы уже живем в ожидании и приготовлении», — сказал он. Глава УГКЦ назвал предстоящий визит понтифика очень мощным сигналом поддержки для Украины.<br />\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:54:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/bankomat/",
  "author": "Мария Рубникович",
  "title": "Мужчина со скрытой камерой похитил со счетов россиян более 12 миллионов рублей",
  "link": "https://lenta.ru/news/2021/12/02/bankomat/",
  "description": "\n    В Санкт-Петербурге задержали 27-летнего жителя Новосибирска, которого подозревают в хищении более 12 миллионов рублей у россиян. Он установил на потолке в одном из торговых центров скрытую камеру, направленную на банкомат. Она фиксировала ПИН-коды граждан. Возбуждено дело по части 3 статьи 158 УК РФ («Кража»). \n  ",
  "pubDate": "Thu, 02 Dec 2021 15:51:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/no_natural/",
  "author": "Нина Ташевская",
  "title": "В новогодней столице России отказались от живых елок",
  "link": "https://lenta.ru/news/2021/12/02/no_natural/",
  "description": "\n    В Нижнем Новгороде, который считается новогодней столицей России 2022 года, отказались украшать улицы живыми елями и заменят их искусственными. Власти объяснили решение нежеланием вредить природе, вырубая деревья в лесу. Искусственные ели планируют ремонтировать и отдавать в переработку после 5-6 лет использования.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:50:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/main_topic/",
  "author": "Екатерина Андреева",
  "title": "В МИД раскрыли главную тему будущего контакта Путина и Байдена",
  "link": "https://lenta.ru/news/2021/12/02/main_topic/",
  "description": "\n    Замглавы МИД России Сергей Рябков заявил, что ситуация в странах ЕС будет одной из главных тем будущего контакта президента России Владимира Путина с его американским коллегой Джо Байденом. Дипломат подчеркнул, что диалог между лидерами необходим, так как проблемы в двусторонних отношениях растут. \n  ",
  "pubDate": "Thu, 02 Dec 2021 15:50:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/israel/",
  "author": "Анжелика Бережная",
  "title": "Израиль потребовал от США прекратить переговоры по ядерной программе Ирана",
  "link": "https://lenta.ru/news/2021/12/02/israel/",
  "description": "\n    Иран применяет ядерный шантаж в качестве переговорной тактики и начал производство обогащенного урана с помощью более совершенных центрифуг. Премьер-министр Израиля Нафтали Беннет потребовал от госсекретаря США Энтони Блинкена немедленно прекратить переговоры по иранской ядерной программе, которые проходят в Вене.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:50:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/indiv/",
  "author": "Майя Гавашели",
  "title": "Путин поручил индивидуально помогать семьям горняков «Листвяжной»",
  "link": "https://lenta.ru/news/2021/12/02/indiv/",
  "description": "\n    Президент России Владимир Путин поручил определить индивидуальные меры поддержки каждой семьи погибших и пострадавших горняков шахты «Листвяжная» в Кемеровской области. По словам главы государства, при оказании помощи надо разбираться в каждом конкретном случае, избегая лишних формальностей.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:47:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/lnrwatch/",
  "author": "Дмитрий Настасьев",
  "title": "В Луганске заметили признаки готовящегося наступления украинской армии",
  "link": "https://lenta.ru/news/2021/12/02/lnrwatch/",
  "description": "\n    Вооруженные силы Украины изменили тактику ведения обстрелов в Донбассе. Действия украинских военных преследуют цель распылить силы самопровозглашенной Луганской народной республики, чтобы потом начать наступление. К таким выводам пришел бывший официальный представитель Народной милиции ЛНР Андрей Марочко.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:42:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/brat/",
  "author": "Варвара Кошечкина",
  "title": "Лукашенко назвал Путина родным братом",
  "link": "https://lenta.ru/news/2021/12/02/brat/",
  "description": "\n    Президент Белоруссии Александр Лукашенко заявил, что российский лидер Владимир Путин считает его больше, чем другом. Об этом он рассказал в интервью журналисту Дмитрию Киселеву. По его словам, российский лидер для него — родной брат, и они смотрят на мир одинаково, хоть и делают иногда разные выводы.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:41:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/lovestory/",
  "author": "Марина Погосян",
  "title": "Бен Аффлек назвал «красивой историей» свои отношения с Дженнифер Лопес",
  "link": "https://lenta.ru/news/2021/12/02/lovestory/",
  "description": "\n    Голливудский актер Бен Аффлек дал интервью изданию, в котором впервые рассказал о воссоединении с певицей и актрисой Дженнифер Лопес. Артист назвал примирение с Лопес «красивой историей», однако подчеркнул, что не хочет раскрывать подробности их отношений, так как ему важно сохранять здоровые границы.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:41:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/nef/",
  "author": "Платон Щукин",
  "title": "Продажи российской нефти за рубеж упали",
  "link": "https://lenta.ru/news/2021/12/02/nef/",
  "description": "\n    Экспорт нефти из России в страны дальнего зарубежья в январе-ноябре составил 195,11 миллиона тонн. Это на 3,5 процента меньше аналогичного показателя прошлого года. Объем продаж сырья в ближнее зарубежье с начала года упал на 15,1 процента, до 10,02 миллиона тонн. Объем добычи газа увеличился.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:40:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/moonsa/",
  "author": "Николай Чигасов",
  "title": "Афганистан получил от ООН 16 миллионов долларов",
  "link": "https://lenta.ru/news/2021/12/02/moonsa/",
  "description": "\n    Миссия ООН по содействию Афганистану перевела на счет афганского Центрального банка 16 миллионов долларов. Об этом сообщили в эфире афганского телеканала 1TV. По заявлениям представителя ЦБ, эти средства должны быть направлены на продление гуманитарной помощи афганскому населению.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:39:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/vmv/",
  "author": "Даниил Иринин",
  "title": "Российские военные получат беспилотные вертолеты-мишени",
  "link": "https://lenta.ru/news/2021/12/02/vmv/",
  "description": "\n    Российские военные получат партию беспилотных вертолетов ВМ-В в 2022 году. Воздушная мишень позволит имитировать полеты вертолетов и беспилотных аппаратов во время испытаний нового оружия. Взлетная масса беспилотного вертолета превышает 300 килограммов. ВМ-В может пробыть в воздухе до двух часов. <br />\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:38:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/light/",
  "author": "Анна Филипенко",
  "title": "Попова объяснила легкое течение болезни при омикрон-штамме",
  "link": "https://lenta.ru/news/2021/12/02/light/",
  "description": "\n    Легкое течение болезни при омикрон-штамме можно объяснить тем, что в Южно-Африканской Республике (ЮАР) мало пожилых людей. Главный санитарный врач страны рассказала, что в ЮАР вспышка нового варианта COVID-19 произошла среди студентов.  Большинство случаев омикрон-штамма в других странах являются завозными.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:37:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/zenitcska/",
  "author": "Алексей Гусев",
  "title": "Футболист «Спартака» выразил готовность перейти в «Зенит» или ЦСКА",
  "link": "https://lenta.ru/news/2021/12/02/zenitcska/",
  "description": "\n    Защитник московского «Спартака» Илья Кутепов порассуждал о возможном уходе из клуба. Игрок выразил готовность перейти в любую команду, в том числе в ЦСКА или «Зенит». «Есть ли клуб, в который не пойду ни при каких условиях? Нет такого. Это моя карьера», — рассказал Кутепов. \n  ",
  "pubDate": "Thu, 02 Dec 2021 15:36:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/putin_medvedev/",
  "author": "Варвара Кошечкина",
  "title": "Путин велел проверить выполнение поручений Медведева",
  "link": "https://lenta.ru/news/2021/12/02/putin_medvedev/",
  "description": "\n    Президент России Владимир Путин в ходе совещания о ситуации в угольной отрасли Кузбасса велел проверить выполнение поручений, которые дал в 2010 году тогдашний глава государства Дмитрий Медведев после аварии в шахте «Распадская» Кемеровской области. Также он назвал причину аварии в «Листвяжной».\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:27:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/raspadskaya/",
  "author": "Роман Кирьянов",
  "title": "Путин напомнил об аварии на кемеровской шахте в 2010 году",
  "link": "https://lenta.ru/news/2021/12/02/raspadskaya/",
  "description": "\n    Владимир Путин на совещании о безопасности горных работ на угледобывающих предприятиях Кузбасса напомнил о произошедшей в 2010 году трагедии на шахте Распадская, где в результате двух взрывов метана погиб 91 человек. Президент заявил о необходимости ревизии решений по обеспечению безопасности шахтеров.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:24:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/meridian/",
  "author": "Нина Ташевская",
  "title": "Для российской мегатрассы нашли спонсора",
  "link": "https://lenta.ru/news/2021/12/02/meridian/",
  "description": "\n    Для реализации проекта новой мегатрассы «Меридиан», которая соединит Европу и Китай, нашелся спонсор. Евразийский банк развития (ЕАБР) оказался готов выступить кредитором и организовать строительство первой части автодороги, сообщает РБК. Протяженность трассы решили уменьшить, она достигнет 1,3 тысячи километров.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:24:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/pozakonu/",
  "author": "Майя Гавашели",
  "title": "Путин потребовал «жестко спрашивать» за соблюдение безопасности на шахтах",
  "link": "https://lenta.ru/news/2021/12/02/pozakonu/",
  "description": "\n    Президент России Владимир Путин потребовал «жестко спрашивать по закону» с тех, кто пренебрегает техникой безопасности работников на шахтах, подвергая их смертельному риску. Об этом он заявил во время совещания о ситуации в угольной отрасли Кемеровской области. Он поручил строго следить за оборудованием шахт.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:22:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/echidna/",
  "author": "Алиса Дмитриева",
  "title": "Двое мужчин попытались спасти застрявшую ехидну и оказались задержаны полицией",
  "link": "https://lenta.ru/news/2021/12/02/echidna/",
  "description": "\n    Двое жителей Австралии увидели застрявшую под забором на стройке ехидну и решили спасти ее. Они сдвинули забор, извлекли животное и положили его в пластиковый контейнер. К ним подъехал полицейский. Сотрудник правоохранительных органов заставил их лечь лицом на землю, так как решил, что они срезали кабели.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:21:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/ransomware/",
  "author": "Артур Галеев",
  "title": "Названа основная причина успеха хакеров в России",
  "link": "https://lenta.ru/news/2021/12/02/ransomware/",
  "description": "\n    Количество атак программ-вымогателей в России в 2021 году увеличилось втрое — на 200 процентов. На это в первую очередь повлияла стратегия объединения хакерских группировок, работающих с программами-шифровальщиками и со злоумышленниками, которые взламывают сети компаний и продают доступ к ним.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:21:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/vacinaekaterina/",
  "author": "Майя Пономаренко",
  "title": "Письмо Екатерины II о пользе вакцинации продали за 93 миллиона рублей",
  "link": "https://lenta.ru/news/2021/12/02/vacinaekaterina/",
  "description": "\n    Портрет российской императрицы Екатерины II и ее письмо 1787 года, в котором она говорит о пользе вакцинации от черной оспы, продали на торгах аукционного дома MacDougall's Auction. Лоты ушли с молотка за 951 тысячу фунтов стерлингов (93,5 миллиона рублей). Мероприятие состоялось в Лондоне в среду, 1 декабря.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:21:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/ubili/",
  "author": "Варвара Кошечкина",
  "title": "В России задержали убившего и ограбившего коллекционера на полмиллиарда рублей",
  "link": "https://lenta.ru/news/2021/12/02/ubili/",
  "description": "\n    Жителя Воронежской области задержали по подозрению в убийстве коллекционера в Выборгском районе Ленинградской области, совершенном в мае 1997 года. Жертвой преступников стал 51-летний коллекционер живописи Гарий Емельяненко. Его в собственной квартире в поселке Рощино четыре раза ударили по голове и задушили веревкой.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:20:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/crimea/",
  "author": "Дарья Рыбак",
  "title": "Россиянам напомнили про ограничения в период новогодних каникул в Крыму",
  "link": "https://lenta.ru/news/2021/12/02/crimea/",
  "description": "\n    Российским туристам, которые собираются посетить Крымский полуостров в период новогодних каникул, напомнили о действующих в регионе антиковидных ограничениях. В первую очередь для въезда на территорию Крыма на любом виде транспорта (на машине, автобусе, поезде или самолете) необходимо иметь ПЦР-тест.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:19:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/twitter/",
  "author": "Дарья Кучерявых",
  "title": "Twitter сообщил об удалении десятков «связанных с Россией» аккаунтов",
  "link": "https://lenta.ru/news/2021/12/02/twitter/",
  "description": "\n    Американская соцсеть Twitter сообщила об удалении 66 учетных записей, «связанных с Россией» и, по утверждению администрации сервиса, продвигавших интересы в ЦАР, Ливии и Сирии. В общей сложности соцсеть за последнее время удалила порядка 3 465 аккаунтов, ведущих «кампании по манипуляции общественным мнением».\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:17:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/shutka/",
  "author": "Варвара Кошечкина",
  "title": "Лавров шуткой ответил кричащим на него с Блинкеном журналистам",
  "link": "https://lenta.ru/news/2021/12/02/shutka/",
  "description": "\n    Глава МИД России Сергей Лавров в ходе встречи с госсекретарем США Энтони Блинкеном в шутливой форме обратился к присутствовавшим на мероприятии журналистам. Отмечается, что после вступительного слова министров российские и американские корреспонденты начали наперебой выкрикивать свои вопросы. \n  ",
  "pubDate": "Thu, 02 Dec 2021 15:17:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/alexey/",
  "author": "Андрей Стрельцов",
  "title": "Ягудин описал пробы Загитовой в роли ведущей фразой «понял, что будет тяжело»",
  "link": "https://lenta.ru/news/2021/12/02/alexey/",
  "description": "\n    Олимпийский чемпион Алексей Ягудин вспомнил о пробах Алины Загитовой в роли телеведущей в проекте «Ледниковый период». «Мы попробовали почитать, просто по уху поработать. Я понял, что это будет очень тяжело. Но я спокойно к этому отнесся, потому что вспомнил себя», — описал ситуацию Ягудин. \n  ",
  "pubDate": "Thu, 02 Dec 2021 15:16:08 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/panic/",
  "author": "Софья Ермакова",
  "title": "США предсказали рекордную инфляцию со времен Второй мировой войны",
  "link": "https://lenta.ru/news/2021/12/02/panic/",
  "description": "\n    Главный экономист датского банка Saxo Bank Стин Якобсен опубликовал очередную серию «шокирующих прогнозов», где предсказал США ускорение инфляции до рекордных 15 процентов уже к 2023 году из-за состояния рынка труда. Таких показателей в стране не наблюдалось со времен Второй мировой войны. \n  ",
  "pubDate": "Thu, 02 Dec 2021 15:11:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/prichina_avarii/",
  "author": "Варвара Кошечкина",
  "title": "Путин назвал причину аварии на шахте «Листвяжная»",
  "link": "https://lenta.ru/news/2021/12/02/prichina_avarii/",
  "description": "\n    Авария на шахте «Листвяжная» в Кемеровской области произошла из-за целого ряда нарушений техники безопасности. Такую причину назвал президент России Владимир Путин. Он добавил, что к настоящему времени власти региона уже поручили ответственным органам проверить все шахты в Кузбассе.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:11:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/viskazal/",
  "author": "Юлия Ямпольская",
  "title": "Путин высказался о злоупотреблении мужеством шахтеров «Листвяжной»",
  "link": "https://lenta.ru/news/2021/12/02/viskazal/",
  "description": "\n    Нельзя злоупотреблять мужеством шахтеров, которые спускались в шахту «Листвяжная» в Кемеровской области, их жизни и здоровье должны быть защищены. Об этом высказался президент России Владимир Путин в рамках совещания о ситуации в угольной отрасли Кузбасса. По его словам, шахтерский труд связан с повышенной опасностью.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:10:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/porucheniya/",
  "author": "Никита Абрамов",
  "title": "Путин дал поручения после ЧП на шахте «Листвяжная»",
  "link": "https://lenta.ru/news/2021/12/02/porucheniya/",
  "description": "\n    Все обстоятельства и причины происшествия на шахте «Листвяжная» должны быть выяснены. Такое поручение дал президент России Владимир Путин во время совещания о ситуации в угольной отрасли Кузбасса. Взрыв в шахте «Листвяжная» в Кемеровской области произошел утром 25 ноября.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:10:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/arzamasss/",
  "author": "Варвара Кошечкина",
  "title": "Археологи нашли в Арзамасе необычные могилы монахов XVII века",
  "link": "https://lenta.ru/news/2021/12/02/arzamasss/",
  "description": "\n    В Арзамасе, расположенном в Нижегородской области, археологи нашли останки монахов, погребенных в XVII веке. Уточняется, что в могилах на месте бывшего храма «Спас на проломе», лежали два скелета. По особенностям погребального обряда специалисты смогли идентифицировать останки монахов — под их головами лежали кирпичи.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:10:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/karant/",
  "author": "Анна Филипенко",
  "title": "В России ввели карантин для прибывающих из ЮАР",
  "link": "https://lenta.ru/news/2021/12/02/karant/",
  "description": "\n    В России ввели 14-дневный карантин для прибывающих из Южно-Африканской Республики (ЮАР) и граничащих с ней стран. Об этом рассказала глава Роспотребнадзора Анна Попова. Туристов, которые должны уйти на карантин, немного. По данным Ростуризма, в ЮАР сейчас находятся несколько сотен россиян.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:07:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/drugs/",
  "author": "Игорь Дмитров",
  "title": "В обсуждении лишающего россиян зарубежных лекарств акта увидели странность",
  "link": "https://lenta.ru/news/2021/12/02/drugs/",
  "description": "\n    В ходе обсуждения проекта постановления правительства, по которому ряд жизненно важных препаратов будут закупаться у единственного отечественного поставщика, если он организует в России полный цикл их производства, имел место странный рост числа голосов в пользу этого предложения. На это указали в фонде AdVita.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:07:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/pedogog/",
  "author": "Леонид Микуляк",
  "title": "Обвиненного в разврате учителя Российской академии художеств арестовали заочно",
  "link": "https://lenta.ru/news/2021/12/02/pedogog/",
  "description": "\n    Бывший учитель Российской академии художеств Виктор Елизаров, объявленный в розыск по подозрению в развращении учениц, арестован заочно. Педагог скрылся и объявлен в розыск. Согласно данным суда, при задержании или экстрадиции Елизаров будет сразу же помещен в изолятор на два месяца.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:04:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/ua_donbass/",
  "author": "Георгий Нестеров",
  "title": "На Украине продлили действие закона об особом статусе Донбасса",
  "link": "https://lenta.ru/news/2021/12/02/ua_donbass/",
  "description": "\n    Верховная Рада продлила действие закона об особом порядке местного самоуправления в отдельных районах Донецкой и Луганской областей. По словам главы комитета украинского парламента по вопросам правовой политики Андрея Костина, такое решение было принято депутатами для продолжения переговорного процесса.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:04:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/fetisov/",
  "author": "Нина Ташевская",
  "title": "В Госдуме отреагировали на призыв отказаться от пива и видеоигр",
  "link": "https://lenta.ru/news/2021/12/02/fetisov/",
  "description": "\n    Бывший хоккеист и первый заместитель комитета Государственной думы по экологии, природным ресурсам и охране окружающей среды Вячеслав Фетисов отреагировал на призыв аналитиков Credit Suisse изменить привычный образ жизни ради спасения планеты. Депутат поддержал отказ от пива, мяса и видеоигр.\n  ",
  "pubDate": "Thu, 02 Dec 2021 15:03:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/sobyann/",
  "author": "Анна Щербакова",
  "title": "Собянин дал оценку ситуации с коронавирусом в Москве",
  "link": "https://lenta.ru/news/2021/12/02/sobyann/",
  "description": "\n    В Москве за последнюю неделю удалось стабилизировать ситуацию с коронавирусом, заявил мэр столицы Сергей Собянин. Московский градоначальник отметил, что за прошлую неделю число госпитализаций пациентов и выявляемость заболевших инфекцией в городе не изменились. По его словам, давать прогнозы нужно позднее.\n  ",
  "pubDate": "Thu, 02 Dec 2021 14:59:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/money/",
  "author": "Платон Щукин",
  "title": "Часть россиян получат новые выплаты",
  "link": "https://lenta.ru/news/2021/12/02/money/",
  "description": "\n    Президент России Владимир Путин распорядился выделить 58 миллионов рублей на единовременные выплаты участникам обороны Севастополя в размере 50 тысяч рублей. Средства получат лица, награжденные медалью «За оборону Севастополя» или знаком «Житель осажденного Севастополя».\n  ",
  "pubDate": "Thu, 02 Dec 2021 14:59:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/luk_vzorvat/",
  "author": "Варвара Кошечкина",
  "title": "Лукашенко заявил о планах оппозиции «взорвать обстановку» в Белоруссии",
  "link": "https://lenta.ru/news/2021/12/02/luk_vzorvat/",
  "description": "\n    Президент Белоруссии Александр Лукашенко заявил, что оппозиция готовится проводить новые протесты в стране. В ее планах — «взорвать обстановку» в республике, утверждает глава государства. Чтобы добиться финансирования, считает белорусский президент, оппозиционеры готовы подставить народ «под ОМОН, под дубинки».\n  ",
  "pubDate": "Thu, 02 Dec 2021 14:58:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/pushilin/",
  "author": "Алевтина Запольская",
  "title": "Глава ДНР допустил обращение за помощью к России в случае войны",
  "link": "https://lenta.ru/news/2021/12/02/pushilin/",
  "description": "\n    Глава самопровозглашенной Донецкой народной республики (ДНР) Денис Пушилин допустил обращение за помощью к России в случае войны с Украиной. По его словам, ДНР рассчитывает на свои силы, однако Украина «все больше привлекает внешние силы». «Мы будем действовать, исходя из ситуации», — заверил Пушилин.\n  ",
  "pubDate": "Thu, 02 Dec 2021 14:56:51 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/popova/",
  "author": "Никита Абрамов",
  "title": "Роспотребнадзор назвал условия для окончания пандемии коронавируса",
  "link": "https://lenta.ru/news/2021/12/02/popova/",
  "description": "\n    Пандемия коронавируса закончится после установления четкого барьера для инфекции. Такое условие назвала глава Роспотребнадзора Анна Попова. Ранее Анна Попова заявила, что коронавирус начинает приобретать сезонный характер. При этом она отметила, что человечество не до конца изучило инфекцию за время пандемии. \n  ",
  "pubDate": "Thu, 02 Dec 2021 14:55:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/luka_zerno/",
  "author": "Георгий Нестеров",
  "title": "Лукашенко пообещал отдать России «последнее зерно»",
  "link": "https://lenta.ru/news/2021/12/02/luka_zerno/",
  "description": "\n    Президент Белоруссии Александр Лукашенко на встрече с губернатором Астраханской области России Игорем Бабушкиным заявил о готовности республики развивать сотрудничество с Россией по широкому спектру направлений. Он также отметил, что при необходимости Минск готов отдать Москве «последнее зерно».\n  ",
  "pubDate": "Thu, 02 Dec 2021 14:54:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/astroworldvictims/",
  "author": "Марина Погосян",
  "title": "Семьи жертв давки на концерте Трэвиса Скотта отказались от помощи музыканта",
  "link": "https://lenta.ru/news/2021/12/02/astroworldvictims/",
  "description": "\n    Пять семей жертв, пострадавших во время давки на фестивале Astroworld, отказались от помощи рэпера Трэвиса Скотта, который ежегодно проводит это мероприятие в родном Хьюстоне. После концерта музыканта скончались десять человек. Он предложил оплатить все расходы, связанные с похоронами.\n  ",
  "pubDate": "Thu, 02 Dec 2021 14:53:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/40/",
  "author": "Виктория Кондратьева",
  "title": "Встреча Лаврова и Блинкена завершилась в Стокгольме",
  "link": "https://lenta.ru/news/2021/12/02/40/",
  "description": "\n    Встреча главы МИД России Сергея Лаврова с госсекретарем США Энтони Блинкеном в Стокгольме завершилась, она продолжалась 40 минут. Переговоры глав внешнеполитических ведомств прошли на полях министерского заседания Организации по безопасности и сотрудничеству в Европе (ОБСЕ).\n  ",
  "pubDate": "Thu, 02 Dec 2021 14:53:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/friendofmine/",
  "title": "Сельский пенсионер-конструктор смастерил себе робопса и назвал его «Дружок»",
  "link": "https://lenta.ru/news/2021/12/02/friendofmine/",
  "description": "\n    Пенсионер-конструктор из башкирского города Туймазы Валерий Фомичев смастерил себе робопса и назвал его «Дружок». Изобретение представляет собой небольшую машину на гусеничном ходу с мотором. Сзади к ней прикрепляется что-то вроде повозки. Теперь мужчина рассекает на своем «Дружке». \n  ",
  "pubDate": "Thu, 02 Dec 2021 14:51:29 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/krim/",
  "author": "Наталия Белова",
  "title": "Сенатор от Крыма оценил вероятность решения Зеленского атаковать полуостров",
  "link": "https://lenta.ru/news/2021/12/02/krim/",
  "description": "\n    Сенатор Совфеда Сергей Цеков заявил, что деятельность президента Украины Владимира Зеленского в последнее время стала довольно лихорадочной и нервозной, в таком состоянии он может пойти на военную авантюру и попытаться захватить Крым. однако успешное нападение на Крым и его захват политик считает крайне маловероятным.\n  ",
  "pubDate": "Thu, 02 Dec 2021 14:48:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/kangaroocourt/",
  "author": "Леонид Микуляк",
  "title": "Силовики обыскали квартиры судьи Московского арбитражного суда и ее мужа",
  "link": "https://lenta.ru/news/2021/12/02/kangaroocourt/",
  "description": "\n    В квартирах судьи Московского арбитражного суда Елены Кондрат и ее мужа, бывшего заместителя Генерального прокурора РФ, Ивана Кондрата силовики провели обыск в рамках уголовного дела о посредничестве во взяточничестве в особо крупном размере. По вменяемой статье УК РФ судье грозит до 12 лет лишения свободы.\n  ",
  "pubDate": "Thu, 02 Dec 2021 14:48:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/sezonn/",
  "author": "Анна Щербакова",
  "title": "Глава Роспотребнадзора рассказала о сезонности COVID-19",
  "link": "https://lenta.ru/news/2021/12/02/sezonn/",
  "description": "\n    Главный санитарный врач России Анна Попова заявила, что коронавирус начал обретать сезонный характер. В то же время глава Роспотребнадзора полагает, что человечество еще не до конца изучило коронавирусную инфекцию. COVID-19 приходит к нам, как и другие сезонные вирусы, во второй половине сентября, пояснила Попова.\n  ",
  "pubDate": "Thu, 02 Dec 2021 14:46:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/ukrturk/",
  "author": "Николай Чигасов",
  "title": "В Турции призвали стороны конфликта на Украине к выполнению Минских соглашений",
  "link": "https://lenta.ru/news/2021/12/02/ukrturk/",
  "description": "\n    Глава МИД Турции Мевлют Чавушоглу призвал стороны конфликта на Украине к выполнению Минских соглашений. Его слова прозвучали на заседании глав внешнеполитических ведомств стран-членов ОБСЕ в Стокгольме. Он отметил, что кризис на юго-востоке Украины должен разрешиться дипломатическим путем. \n  ",
  "pubDate": "Thu, 02 Dec 2021 14:44:00 +0300",
  "enclosure": null,
  "category": "Мир"
 }
]