[
    {
        "author": "Николай Чигасов",
        "category": "Мир",
        "description": "\n    Для того чтобы вступить в НАТО и Евросоюз, Украина должна провести глубокие и всеобъемлющие реформы всей своей системы. Такие условия назвала замглавы Госдепа США по политическим вопросам Виктория Нуланд. Реформы необходимо проводить в сфере экономики, свободного и независимого судопроизводства и так далее.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/natoukraina/",
        "link": "https://lenta.ru/news/2021/12/01/natoukraina/",
        "pubDate": "Wed, 01 Dec 2021 19:29:00 +0300",
        "title": "В Госдепе США назвали условия для вступления Украины в ЕС и НАТО"
    },
    {
        "author": "Маргарита Щигарева",
        "category": "Интернет и СМИ",
        "description": "\n    YouTube представил рейтинг самых популярных у россиян музыкальных клипов, вышедших в 2021 году. Лидером оказался Султан Лагучев с видео на композицию «Горький вкус». В топ также вошли три клипа Моргенштерна, видео Михаила Галустяна, Светланы Лободы, Клавы Коки и Slava Marlow.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/musicvids/",
        "link": "https://lenta.ru/news/2021/12/01/musicvids/",
        "pubDate": "Wed, 01 Dec 2021 19:26:00 +0300",
        "title": "Назван самый популярный у россиян клип на YouTube"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Российский гроссмейстер Ян Непомнящий сыграл вничью пятую партию матча за мировую шахматную корону с норвежцем Магнусом Карлсеном. В первых четырех партиях спортсменам также не удалось выявить сильнейшего, поэтому на данный момент счет в противостоянии равный — 2,5:2,5. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/chess5/",
        "link": "https://lenta.ru/news/2021/12/01/chess5/",
        "pubDate": "Wed, 01 Dec 2021 19:25:00 +0300",
        "title": "Непомнящий и Карлсен сыграли пятую партию за титул чемпиона мира"
    },
    {
        "author": "Майя Пономаренко",
        "category": "Ценности",
        "description": "\n    Жительница Каира Рехам Солиман прославилась благодаря работе в модной индустрии и обрела прозвище двойника Меган Маркл. Женщина всю жизнь сталкивалась с травлей из-за витилиго, однако ее жизнь изменилась, когда в 2020 году модельное агентство предложило ей сотрудничество. После этого она стала двойником Меган Маркл.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/dvoinik/",
        "link": "https://lenta.ru/news/2021/12/01/dvoinik/",
        "pubDate": "Wed, 01 Dec 2021 19:22:00 +0300",
        "title": "Египтянка с заболеванием кожи обрела славу двойника Меган Маркл"
    },
    {
        "author": "Роман Кирьянов",
        "category": "Россия",
        "description": "\n    Тверской районный суд Москвы обязал юриста Фонда борьбы с коррупцией (ФБК, включен Минюстом в реестр организаций, выполняющих функции иностранного агента, признан экстремистской организацией и запрещен в России)Любовь Соболь выплатить бизнесмену Евгению Пригожину 317 тысяч рублей.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/sobolprigoahin/",
        "link": "https://lenta.ru/news/2021/12/01/sobolprigoahin/",
        "pubDate": "Wed, 01 Dec 2021 19:20:00 +0300",
        "title": "Суд взыскал с Соболь 317 тысяч рублей в пользу Пригожина"
    },
    {
        "author": "Айсель Эюбова",
        "category": "Моя страна",
        "description": "\n    В Центре «Эрмитаж-Казань» Музея-заповедника «Казанский Кремль» откроется выставка механических кукол и антиквариата XVIII-XX веков. Выставка посвящена редким экспонатам из фондов крупнейшего частного музея Европы. Она создана по инициативе российского мецената Давида Якобашвили и его сына Михаила.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/kazan/",
        "link": "https://lenta.ru/news/2021/12/01/kazan/",
        "pubDate": "Wed, 01 Dec 2021 19:16:48 +0300",
        "title": "В Казани откроется выставка механических кукол и антиквариата XVIII-XX веков"
    },
    {
        "author": "Иван Потапов",
        "category": "Наука и техника",
        "description": "\n    Государственное предприятие «Харьковский бронетанковый завод» впервые провело глубокую модернизацию командирского танка Т-64БВК, сообщает «Укроборонпром». «Это имеет особое значение в условиях вооруженной агрессии Российской Федерации против Украины», — заявил директор предприятия Герман Сметанин.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/t64bvk/",
        "link": "https://lenta.ru/news/2021/12/01/t64bvk/",
        "pubDate": "Wed, 01 Dec 2021 19:15:00 +0300",
        "title": "Украина модернизировала командирский танк"
    },
    {
        "author": "Нина Ташевская",
        "category": "Среда обитания",
        "description": "\n    В Росреестре представили сервис «Умный кадастр» для оперативного поиска бесхозного жилья. Система автоматически определяет отсутствие информации об объектах в Едином государственном реестре недвижимости (ЕГРН). Нейросети и алгоритмы пространственного анализа оказались в разы эффективнее, чем поиск объектов вручную.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/umny_kadastr/",
        "link": "https://lenta.ru/news/2021/12/01/umny_kadastr/",
        "pubDate": "Wed, 01 Dec 2021 19:13:00 +0300",
        "title": "Бесхозную недвижимость в России научились находить в тысячи раз быстрее"
    },
    {
        "author": "Евгения Черкасова",
        "category": "Из жизни",
        "description": "\n    В Чикаго полиция задержала 11-летнего подростка за угон автомобиля и выяснила, что это не единственное его преступление. По словам суперинтенданта полиции Дэвида Брауна, подросток оказался серийным преступником — на его счету несколько угонов автомобилей, некоторые из них были совершены при отягчающих обстоятельствах.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/11yo/",
        "link": "https://lenta.ru/news/2021/12/01/11yo/",
        "pubDate": "Wed, 01 Dec 2021 19:09:00 +0300",
        "title": "11-летний подросток угнал у жены полицейского BMW и попался"
    },
    {
        "author": "Дарья Рыбак",
        "category": "Путешествия",
        "description": "\n    Популярный индонезийский остров Бали опустел без туристов — за девять месяцев 2021 года остров посетило лишь 43 иностранных путешественника, по сравнению с 6,3 миллионами за тот же период 2019 года. Так, деревни, которые когда-то находились под тяжестью чрезмерной туристической нагрузки, превратились в города-призраки.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/skazochnoe/",
        "link": "https://lenta.ru/news/2021/12/01/skazochnoe/",
        "pubDate": "Wed, 01 Dec 2021 19:07:00 +0300",
        "title": "Бали превратился в остров-призрак"
    },
    {
        "author": "Никита Абрамов",
        "category": "Россия",
        "description": "\n    Минздрав России утвердил новый порядок выдачи медицинских справок для водителей. В приказе отмечается, что правила вступят в силу с 1 марта 2022 года. Теперь водителям, которых лишили удостоверения за езду в пьяном виде или отказ от медицинского освидетельствования, нужно будет сдавать анализы крови и мочи.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/voditeli/",
        "link": "https://lenta.ru/news/2021/12/01/voditeli/",
        "pubDate": "Wed, 01 Dec 2021 19:05:00 +0300",
        "title": "В России утвердили новый порядок выдачи медсправок для водителей"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Российский фондовый рынок резко вырос по итогам основной торговой сессии на Московской бирже в среду, 1 декабря. Индекс Мосбиржи приблизился к отметке в 4000 пунктов, завершив торги на уровне в 3959,29 пункта (плюс 1,77 процента). Индекс РТС вырос на 2,51 процента, до 1687,12 пункта.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/index/",
        "link": "https://lenta.ru/news/2021/12/01/index/",
        "pubDate": "Wed, 01 Dec 2021 19:04:27 +0300",
        "title": "Российский фондовый рынок резко вырос"
    },
    {
        "author": "Георгий Нестеров",
        "category": "Бывший СССР",
        "description": "\n    В ходе 12-го Киевского форума по безопасности бывший министр внутренних дел Украины Арсен Аваков обратился к украинским властям. Он попросил руководство страны адекватно реагировать на протестные акции и не использовать их в качестве основания для борьбы с оппозицией и ущемления свободы слова.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/avakov/",
        "link": "https://lenta.ru/news/2021/12/01/avakov/",
        "pubDate": "Wed, 01 Dec 2021 19:03:00 +0300",
        "title": "Аваков призвал украинскую власть быть адекватной"
    },
    {
        "author": "Дмитрий Настасьев",
        "category": "Бывший СССР",
        "description": "\n    На побережье Абхазии обрушился сильный шторм. Волны затопили набережную и повредили несколько построек в городе Гагра. Сам город из-за ненастья остался без воды — оборудование насосной станции также оказалось под ударом стихии. Сотрудники водоканала обещают восстановить водоснабжение после просушки насосов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/stormabhaziz/",
        "link": "https://lenta.ru/news/2021/12/01/stormabhaziz/",
        "pubDate": "Wed, 01 Dec 2021 19:00:00 +0300",
        "title": "На побережье Абхазии обрушился сильный шторм"
    },
    {
        "author": "Анжелика Бережная",
        "category": "Мир",
        "description": "\n    Президент Франции Эммануэль Макрон назвал премьер-министра Великобритании Бориса Джонсона клоуном, правящим «великой страной». Политик сделал заявление на фоне миграционного кризиса в проливе Ла-Манш. Он также обвинил главу Британии в несерьезности и указал, что Джонсон подвел страну.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/clown/",
        "link": "https://lenta.ru/news/2021/12/01/clown/",
        "pubDate": "Wed, 01 Dec 2021 18:57:00 +0300",
        "title": "Макрон назвал клоуном премьер-министра Британии Бориса Джонсона"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Бывший СССР",
        "description": "\n    Президент Белоруссии Александр Лукашенко вспомнил, как на республику давили власти США и первый президент России Борис Ельцин, чтобы Минск передал Москве имеющийся ядерный потенциал. По его словам, Белоруссия не хотела избавляться от ядерного оружия, оставшегося от СССР, однако на республику надавили Ельцин и США.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/pressure/",
        "link": "https://lenta.ru/news/2021/12/01/pressure/",
        "pubDate": "Wed, 01 Dec 2021 18:55:00 +0300",
        "title": "Лукашенко вспомнил о давлении Ельцина на Белоруссию для вывода ядерного оружия"
    },
    {
        "author": "Мария Рубникович",
        "category": "Силовые структуры",
        "description": "\n    Участников банды, совершившей в 2005 году теракт в чеченском селе Знаменском, отдадут под суд. Рустама Булуева, Руслана Наматова и Артура Ушаева обвинили в участии в банде, теракте, похищении человека, посягательство на жизнь сотрудника полиции, покушении на убийство двух и более лиц и незаконном обороте оружия.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/terakt/",
        "link": "https://lenta.ru/news/2021/12/01/terakt/",
        "pubDate": "Wed, 01 Dec 2021 18:55:00 +0300",
        "title": "Последние фигуранты дела о теракте в Знаменском пойдут под суд"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Руководство итальянской «Аталанты» выдвинуло условие российскому полузащитнику Алексею Миранчуку для того, чтобы остаться в команде. Если футболист не сможет проявить себя в оставшихся матчах года, то он уйдет в аренду. У «Аталанты» есть договоренность об игроке с европейским клубом.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/miranchuk/",
        "link": "https://lenta.ru/news/2021/12/01/miranchuk/",
        "pubDate": "Wed, 01 Dec 2021 18:53:00 +0300",
        "title": "Названо условие ухода Миранчука из «Аталанты»"
    },
    {
        "author": "Иван Потапов",
        "category": "Наука и техника",
        "description": "\n    SpaceX изменила орбиты некоторых спутников Starlink, сообщил в Twitter глава компании Илон Маск. Заявление предпринимателя приводит «Интерфакс». «Нам пришлось сдвинуть орбиты некоторых спутников Starlink, чтобы уменьшить вероятность столкновения [с космическим мусором]», — написал бизнесмен.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/starlink/",
        "link": "https://lenta.ru/news/2021/12/01/starlink/",
        "pubDate": "Wed, 01 Dec 2021 18:52:00 +0300",
        "title": "SpaceX изменила орбиты Starlink"
    },
    {
        "author": "Николай Чигасов",
        "category": "Мир",
        "description": "\n    В результате боев с иранскими военными бойцы «Талибана» захватили два иранских КПП. Силы талибов взяли под свой контроль пропускные пункты Дост-Мохаммад и Бала Сиа Чешман. Агентство сообщает, что бой между иранскими пограничниками и талибами был ожесточенным. Противники применяют артиллерию друг против друга. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/irantaliban/",
        "link": "https://lenta.ru/news/2021/12/01/irantaliban/",
        "pubDate": "Wed, 01 Dec 2021 18:52:00 +0300",
        "title": "Талибы захватили КПП на границе с Ираном"
    },
    {
        "author": "Анна Щербакова",
        "category": "Россия",
        "description": "\n    Главный научный сотрудник НИЦ эпидемиологии и микробиологии имени Гамалеи, вирусолог Анатолий Альтштейн рассказал, что с начала пандемии в России умерло 350-400 детей, зараженных коронавирусом. По мнению специалиста, к летальности среди несовершеннолетних приводит попадание в организм дельта-штамма.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/childrenss/",
        "link": "https://lenta.ru/news/2021/12/01/childrenss/",
        "pubDate": "Wed, 01 Dec 2021 18:47:00 +0300",
        "title": "Названо число умерших после заражения COVID-19 детей в России с начала пандемии"
    },
    {
        "author": "Майя Пономаренко",
        "category": "Ценности",
        "description": "\n    Канадский поп-исполнитель Джастин Бибер стал героем новой рекламной кампании бренда Balenciaga и развеселил фанатов. На размещенном кадре знаменитость позирует в оверсайз-пальто Engineered черного цвета. Пользователей сети рассмешил, по их мнению, нелепый образ Бибера. Некоторые сравнили его со священником.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/bibspriest/",
        "link": "https://lenta.ru/news/2021/12/01/bibspriest/",
        "pubDate": "Wed, 01 Dec 2021 18:44:00 +0300",
        "title": "Джастина Бибера сравнили со священником из-за нелепого наряда"
    },
    {
        "author": "Никита Абрамов",
        "category": "Россия",
        "description": "\n    В Совете по правам человека (СПЧ) признали случаи пыток в саратовской туберкулезной больнице ФСИН после визита туда. Об этом сообщил член Совета Андрей Бабушкин. По его словам, осужденные рассказали членам совета о многочисленных случаях издевательств и пыток. В основном это делалось для подчинения людей. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/koloniya/",
        "link": "https://lenta.ru/news/2021/12/01/koloniya/",
        "pubDate": "Wed, 01 Dec 2021 18:41:00 +0300",
        "title": "В СПЧ признали случаи пыток в саратовской больнице ФСИН"
    },
    {
        "author": "Нина Ташевская",
        "category": "Среда обитания",
        "description": "\n    Украинская певица и бывшая солистка группы «ВИА Гра» Анна Седокова рассказала о недвижимости в Москве, которую приобрела в ипотеку. Подробностями она поделилась в интервью Teleprogramma.pro. Артистка отметила, что во время пандемии коронавируса в течение месяца была вынуждена вести бизнес с командой из дома.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/sedokova_apart/",
        "link": "https://lenta.ru/news/2021/12/01/sedokova_apart/",
        "pubDate": "Wed, 01 Dec 2021 18:35:00 +0300",
        "title": "Анна Седокова рассказала о квартирах в ипотеку"
    },
    {
        "author": "Дмитрий Настасьев",
        "category": "Бывший СССР",
        "description": "\n    Президент Белоруссии Александр Лукашенко рассказал, что Запад считает его врагом и диктатором за его решение сохранить и поддерживать в готовности наземные площадки для запуска межконтинентальных баллистических ракет. По словам Лукашенко, он сделал это вопреки позиции бывшего президента России Бориса Ельцина.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/lukaraketa/",
        "link": "https://lenta.ru/news/2021/12/01/lukaraketa/",
        "pubDate": "Wed, 01 Dec 2021 18:34:00 +0300",
        "title": "Лукашенко объяснил враждебность Запада к нему сохранением площадок для «Тополей»"
    },
    {
        "author": "Николай Чигасов",
        "category": "Мир",
        "description": "\n    Генеральный секретарь НАТО Йенс Столтенберг опроверг заявления о том, что у альянса есть планы по размещению ядерного оружия в новых странах Европы. Таким образом он прокомментировал слова президента Белоруссии Александра Лукашенко, который призвал Россию разместить в его стране ядерное оружие. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/yadernoe/",
        "link": "https://lenta.ru/news/2021/12/01/yadernoe/",
        "pubDate": "Wed, 01 Dec 2021 18:33:00 +0300",
        "title": "В НАТО опровергли заявления о планах по размещению ядерного оружия в Европе"
    },
    {
        "author": "Дарья Кучерявых",
        "category": "Интернет и СМИ",
        "description": "\n    Проект «КВН Inside» опубликовал в Instagram видео с репетиции команды «Сборная Пятигорска», на которой юморист Семен Слепаков исполняет песню про закрытие юмористического шоу ТНТ «Игра», не вошедшую в эфир Первого канала. Предположительно, композиция должна была прозвучать на выступлении в честь 60-летия КВН.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/slepakov/",
        "link": "https://lenta.ru/news/2021/12/01/slepakov/",
        "pubDate": "Wed, 01 Dec 2021 18:30:00 +0300",
        "title": "Вырезанную из КВН песню Слепакова про закрытие шоу «Игра» слили в сеть"
    },
    {
        "author": "Роман Кирьянов",
        "category": "Россия",
        "description": "\n    Заявление президента Украины Владимира Зеленского о необходимости прямого диалога с Москвой для мира в Донбассе является попыткой втянуть Россию в этот конфликт. Вместо этого украинскому руководству следует наладить нормальный диалог с властями самопровозглашенных ЛНР и ДНР. Об этом заявил сенатор Владимир Джабаров.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/sovfeddonbas/",
        "link": "https://lenta.ru/news/2021/12/01/sovfeddonbas/",
        "pubDate": "Wed, 01 Dec 2021 18:30:00 +0300",
        "title": "В Совфеде оценили слова Зеленского о необходимости переговоров России и Украины"
    },
    {
        "author": "Дарья Рыбак",
        "category": "Путешествия",
        "description": "\n    Австралийская туристка сожгла два этажа карантинного отеля и пошла под суд. Инцидент произошел в воскресенье, 26 ноября, около 7 часов утра. 31-летняя местная туристка из Кэрнса, которая приехала двумя днями ранее в Квинсленд, находилась на самоизоляции в одном из городских отелей вместе со своими двумя детьми.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/crazy/",
        "link": "https://lenta.ru/news/2021/12/01/crazy/",
        "pubDate": "Wed, 01 Dec 2021 18:29:00 +0300",
        "title": "Австралийка развела костер под кроватью своего номера в отеле и пошла под суд"
    },
    {
        "author": "Дарья Рыбак",
        "category": "Моя страна",
        "description": "\n    Всероссийский правовой (юридический) диктант пройдет 3 декабря — впервые его можно будет написать на четырех языках: русском, английском, китайском и португальском. ак, диктант пройдет с 3 по 12 декабря в онлайн-режиме. «Кроме того, участникам будут доступны базовый и профессиональный варианты теста.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/dictantik/",
        "link": "https://lenta.ru/news/2021/12/01/dictantik/",
        "pubDate": "Wed, 01 Dec 2021 18:27:14 +0300",
        "title": "В России проведут правовой диктант на четырех языках"
    },
    {
        "author": "Анжелика Бережная",
        "category": "Мир",
        "description": "\n    США обеспокоены поступающими сведениями о якобы подготовке России к агрессивным действиям против Украины, а также усилиями Москвы по дестабилизации страны изнутри и планировании широкомасштабных военных операций, включающих развертывание десятков тысяч боевых сил, заявил госсекретарь США Энтони Блинкен.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/blinken_russia/",
        "link": "https://lenta.ru/news/2021/12/01/blinken_russia/",
        "pubDate": "Wed, 01 Dec 2021 18:25:00 +0300",
        "title": "США заявили о планах России по дестабилизации Украины"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Трехкратная олимпийская чемпионка по синхронному плаванию Александра Пацкевич объявила о завершении спортивной карьеры. Синхронистка рассказала, что после Нового года приступит к работе в Администрации президента. В Кремле она занимается управлением общественными проектами. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/pazkevich/",
        "link": "https://lenta.ru/news/2021/12/01/pazkevich/",
        "pubDate": "Wed, 01 Dec 2021 18:22:00 +0300",
        "title": "Олимпийская чемпионка бросила спорт ради работы в Кремле"
    },
    {
        "author": "Евгений Шульгин",
        "category": "Культура",
        "description": "\n    Пиар-менеджер Элджея Владислав Козлов объяснил поездку российского музыканта на Кипр. «Да, он на Кипре. Пока рабочий визит. Вполне возможно, что скоро вернется в Москву», — отметил Козлов. При этом не стал отвечать на вопрос о возможном получении артистом кипрского гражданства.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/eljei/",
        "link": "https://lenta.ru/news/2021/12/01/eljei/",
        "pubDate": "Wed, 01 Dec 2021 18:22:00 +0300",
        "title": "Пиар-директор Элджея объяснил его поездку на Кипр"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Отказ от пластиковых банковских карт происходит естественным путем, рассказал президент, председатель правления Сбербанка Герман Греф. Он выступил на конференции, посвященной созданию Национального ESG-альянса лидирующих компаний российского рынка, передает корреспондент «Ленты.ру».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/no_cards/",
        "link": "https://lenta.ru/news/2021/12/01/no_cards/",
        "pubDate": "Wed, 01 Dec 2021 18:22:00 +0300",
        "title": "Греф рассказал об отказе от пластиковых карт"
    },
    {
        "author": "Георгий Нестеров",
        "category": "Бывший СССР",
        "description": "\n    Президент Белоруссии Александр Лукашенко заявил, что в 2014 году украинские военные сами попросили Россию взять Крым под контроль, поскольку опасались размещения на полуострове войск НАТО. При этом глава государства подчеркнул, что к тому времени США уже проектировали в Севастополе казармы.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/save_it/",
        "link": "https://lenta.ru/news/2021/12/01/save_it/",
        "pubDate": "Wed, 01 Dec 2021 18:21:00 +0300",
        "title": "Лукашенко рассказал о просьбе украинских военных к России спасти Крым"
    },
    {
        "author": "Андрей Ставицкий",
        "category": "Наука и техника",
        "description": "\n    Поддельные зарядные устройства могут уменьшить срок службы работы аккумулятора смартфона. Специалист Роман Кусакин перечислил потенциальный вред от подобных девайсов — например, слишком медленная зарядка гаджета, неправильная индикация уровня батареи. Также может уменьшиться срок службы смартфона.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/charging/",
        "link": "https://lenta.ru/news/2021/12/01/charging/",
        "pubDate": "Wed, 01 Dec 2021 18:18:00 +0300",
        "title": "Описан вред неоригинальных зарядников"
    },
    {
        "author": "Олег Парамонов",
        "category": "Из жизни",
        "description": "\n    Исследование, проведенное американской компанией Bot Sentinel, показало, что около 70 процентов негативного контента о Гарри и Меган генерируется всего 83 аккаунтами Twitter. Затем их публикации автоматически ретранслирует сеть, состоящая из сотен ботов, созданных по сходному шаблону.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/bots/",
        "link": "https://lenta.ru/news/2021/12/01/bots/",
        "pubDate": "Wed, 01 Dec 2021 18:16:00 +0300",
        "title": "Специалист раскрыл подробности об организации атак на принца Гарри в соцсетях"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Бывший СССР",
        "description": "\n    Среди организаторов доставки мигрантов к границе Белоруссии были граждане России, в том числе чеченцы, заявил белорусский президент Александр Лукашенко. «Они помогали людям с Минска попадать на границу, возможно, и преодолевать границу», — заявил он и назвал чеченцев самыми организованными. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/dostavka/",
        "link": "https://lenta.ru/news/2021/12/01/dostavka/",
        "pubDate": "Wed, 01 Dec 2021 18:14:00 +0300",
        "title": "Лукашенко назвал чеченцев организаторами доставки мигрантов к границе"
    },
    {
        "author": "Никита Абрамов",
        "category": "Россия",
        "description": "\n    В Ногинске после вечеринки за городом пропал 17-летний студент. По данным источников, пропавший является племянником главного эксперта «Роскосмоса». Инцидент произошел в субботу, 27 ноября. Компания молодых людей решила отметить день рождения одного из друзей, а в разгар веселья студента потеряли из виду.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/roskosmos/",
        "link": "https://lenta.ru/news/2021/12/01/roskosmos/",
        "pubDate": "Wed, 01 Dec 2021 18:13:00 +0300",
        "title": "Племянник высокопоставленного сотрудника «Роскосмоса» исчез после вечеринки"
    },
    {
        "author": "Антон Похиляк",
        "category": "Бывший СССР",
        "description": "\n    Президент Белоруссии Александр Лукашенко заявил, что стране для эффективной защиты от ракетного нападения необходимы российские зенитные ракетные комплексы С-400 или С-500. Он отметил, что белорусские системы ПВО полностью прикрывают границы, но заявил, что российские ЗРК республике тоже нужны.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/zrk/",
        "link": "https://lenta.ru/news/2021/12/01/zrk/",
        "pubDate": "Wed, 01 Dec 2021 18:12:00 +0300",
        "title": "Лукашенко заявил о необходимости российских ЗРК для защиты страны"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Сбер провел первую конференцию, посвященную созданию Национального ESG-альянса лидирующих компаний российского рынка. В мероприятии приняли участие первые лица предприятий, передает корреспондент «Ленты.ру». Миссией альянса должно стать содействие переходу к устойчивой модели развития экономики.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/all/",
        "link": "https://lenta.ru/news/2021/12/01/all/",
        "pubDate": "Wed, 01 Dec 2021 18:12:00 +0300",
        "title": "Сбер раскрыл миссию нового альянса"
    },
    {
        "author": "Владимир Седов",
        "category": "Силовые структуры",
        "description": "\n    Покончивший с собой на Воробьевых горах в Москве 43-летний ученый-физик Юрий Никитин долгое время преследовал свою бывшую возлюбленную, с которой встречался с 2016 года. После расставания он преследовал ее, а в день самоубийства пытался убедить вновь сойтись, прихватив для этого карабин «Сайга». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/deadprofessor/",
        "link": "https://lenta.ru/news/2021/12/01/deadprofessor/",
        "pubDate": "Wed, 01 Dec 2021 18:10:00 +0300",
        "title": "Раскрыты подробности жизни покончившего собой на глазах у бывшей подруги ученого"
    },
    {
        "author": "Николай Чигасов",
        "category": "Мир",
        "description": "\n    Заместитель главы Государственного департамента США Виктория Нуланд заявила, что американская сторона обеспокоена планами президента Белоруссии Александра Лукашенко посетить Крым и признать полуостров российским. С таким комментарием замгоссекретаря США выступила по видеосвязи на «Киевском форуме безопасности». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/lucawarns/",
        "link": "https://lenta.ru/news/2021/12/01/lucawarns/",
        "pubDate": "Wed, 01 Dec 2021 18:10:00 +0300",
        "title": "В Госдепе прокомментировали желание Лукашенко признать Крым российским"
    },
    {
        "author": "Николай Чигасов",
        "category": "Мир",
        "description": "\n    Главы МИД стран НАТО договорились о необходимости избегать эскалации на российско-украинской границе. Об этом заявил генсек Североатлантического альянса Йенс Столтенберг. По его словам, министры четко дали понять, что любое будущее вторжение или агрессия по отношению к Украине будет иметь высокую цену.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/rusukr/",
        "link": "https://lenta.ru/news/2021/12/01/rusukr/",
        "pubDate": "Wed, 01 Dec 2021 18:07:57 +0300",
        "title": "В НАТО договорились избегать эскалации на российско-украинской границе"
    },
    {
        "author": "Юлия Ямпольская",
        "category": "Россия",
        "description": "\n    Депутату Госдумы от КПРФ Валерию Рашкину провели операцию, все прошло штатно. Он намерен приступить к работе в пятницу, 3 декабря. Об этом сообщил пресс-секретарь партии в Мосгордуме Никита Попов. Первая плановая операция состоялась в сентябре. Он рассказал, что Рашкину проводили операцию на правый глаз. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/sostt/",
        "link": "https://lenta.ru/news/2021/12/01/sostt/",
        "pubDate": "Wed, 01 Dec 2021 18:07:00 +0300",
        "title": "Стало известно о состоянии Рашкина после операции"
    },
    {
        "author": "Елизавета Наумова",
        "category": "Мир",
        "description": "\n    США в сотрудничестве с Европейским союзом (ЕС) готовят дополнительный пакет санкций в отношении Белоруссии в связи с миграционным кризисом на польско-белорусской границе. Об этом заявил госсекретарь США Энтони Блинкен во время брифинга в Риге. Он призвал Минск перестать использовать мигрантов, как оружие. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/preparation/",
        "link": "https://lenta.ru/news/2021/12/01/preparation/",
        "pubDate": "Wed, 01 Dec 2021 18:04:00 +0300",
        "title": "Госдепартамент США рассказал о подготовке санкций против Белоруссии"
    },
    {
        "author": "Нина Ташевская",
        "category": "Среда обитания",
        "description": "\n    Дочь известного театрального режиссера и драматурга Евгения Гришковца оказалась жертвой недобросовестного застройщика. Наталья Гришковец подала в суд на девелопера элитной недвижимости из-за обнаруженных в квартире многочисленных недоделок. Теперь родственница публициста пытается получить неустойку.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/grishkovets/",
        "link": "https://lenta.ru/news/2021/12/01/grishkovets/",
        "pubDate": "Wed, 01 Dec 2021 18:03:00 +0300",
        "title": "Дочь режиссера Гришковца решила судиться из-за недоделок в элитной квартире"
    },
    {
        "author": "Анна Щербакова",
        "category": "Россия",
        "description": "\n    Метеоролог, ведущий специалист центра погоды «Фобос» Евгений Тишковец рассказал, что температура воздуха в Москве в ночь с 1 на 2 декабря опустится до минус 10 градусов. В Подмосковье термометры в ночные часы покажут до минус 11 градусов. Тишковец посоветовал россиянам теплее одеваться в мороз.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/morozz/",
        "link": "https://lenta.ru/news/2021/12/01/morozz/",
        "pubDate": "Wed, 01 Dec 2021 18:01:47 +0300",
        "title": "Москвичей предупредили о наступлении 10-градусных морозов"
    },
    {
        "author": "Таисия Косинцева",
        "category": "Ценности",
        "description": "\n    Журналисты The Sun опубликовали подробности о внутреннем убранстве яхты шестикратного чемпиона NBA и двукратного олимпийского чемпиона Майкла Джордана. 58-летняя звезда команды Chicago Bulls является владельцем 70-метровой пятипалубной суперъяхты Joy стоимостью 60 миллионов фунтов стерлингов (5,9 миллиарда рублей). \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/jooy/",
        "link": "https://lenta.ru/news/2021/12/01/jooy/",
        "pubDate": "Wed, 01 Dec 2021 18:01:00 +0300",
        "title": "Появились подробности о внутреннем убранстве суперъяхты Майкла Джордана"
    },
    {
        "author": "Анна Филипенко",
        "category": "Россия",
        "description": "\n    В Севастополе трактор снес дорожное ограждение, выехал на тротуар и чуть не сбил школьника. Инцидент попал на видео. На кадрах видно, как транспортное средство пересекает автомобильные полосы и сносит дорожное ограждение. На пути трактора ребенок, который видит трактор и убегает.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/traktor/",
        "link": "https://lenta.ru/news/2021/12/01/traktor/",
        "pubDate": "Wed, 01 Dec 2021 18:00:00 +0300",
        "title": "В Крыму трактор снес ограждение, чуть не сбил школьника и врезался в дерево"
    },
    {
        "author": "Майя Пономаренко",
        "category": "Моя страна",
        "description": "\n    Государственный театр оперы и балета Удмуртии имени Петра Чайковского получил главную награды Международного форума искусств «Золотой витязь». По информации издания, награждение спектакля «Сказание о невидимом граде Китеже и деве Февронии» состоялось в Санкт-Петербурге в среду, 1 декабря.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/zolotoivityaz/",
        "link": "https://lenta.ru/news/2021/12/01/zolotoivityaz/",
        "pubDate": "Wed, 01 Dec 2021 17:57:34 +0300",
        "title": "Спектакль театра оперы и балета Удмуртии получил награду форума «Золотой витязь»"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Мир",
        "description": "\n    Вашингтон может ввести против России беспрецедентные санкции в случае, если Москва предпримет какие-либо действия, направленные на дестабилизацию ситуации на Украине. Подобной реакцией с американской стороны пригрозила заместитель госсекретаря США Виктория Нуланд в среду, 1 декабря.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/new_sanctions/",
        "link": "https://lenta.ru/news/2021/12/01/new_sanctions/",
        "pubDate": "Wed, 01 Dec 2021 17:56:00 +0300",
        "title": "США пригрозили России беспрецедентными санкциями из-за Украины"
    },
    {
        "author": "Роман Кирьянов",
        "category": "Россия",
        "description": "\n    В случае омикрон-штамма корректно говорить не о хронической усталости, а о мышечной слабости, которая может быть вызвана нарушением нейромышечной связи, а также тахикардией, с последствиями которой приходится сталкиваться большинству переболевших новым вариантом вируса, рассказал врач Владимир Болибок.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/omitired/",
        "link": "https://lenta.ru/news/2021/12/01/omitired/",
        "pubDate": "Wed, 01 Dec 2021 17:54:00 +0300",
        "title": "Российский врач объяснил природу усталости при заражении омикрон-штаммом"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Нападающий английского «Манчестер Юнайтед» Криштиану Роналду высказался о вручении «Золотого мяча» по итогам 2021 года форварду ПСЖ и сборной Аргентины Лионелю Месси. Роналду написал «Факт» под постом юзера о том, что Месси не заслужил трофей, так как провел неудачный сезон.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/crish_messi/",
        "link": "https://lenta.ru/news/2021/12/01/crish_messi/",
        "pubDate": "Wed, 01 Dec 2021 17:49:00 +0300",
        "title": "Роналду одним словом отреагировал на вручение Месси «Золотого мяча»"
    },
    {
        "author": "Николай Чигасов",
        "category": "Мир",
        "description": "\n    США голословно обвиняют Россию в размещении оружия в космосе. Об этом заявил замглавы МИД РФ Сергей Рябков. По его словам, испытание российского противоспутникового оружия, в результате которого был сбит аппарат «Целина-Д», было проведено с использованием ракетной установки наземного базирования.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/uscosmos/",
        "link": "https://lenta.ru/news/2021/12/01/uscosmos/",
        "pubDate": "Wed, 01 Dec 2021 17:46:00 +0300",
        "title": "В МИД назвали голословными обвинения России в размещении оружия в космосе"
    },
    {
        "author": "Иван Потапов",
        "category": "Наука и техника",
        "description": "\n    Российский противотанковый ракетный комплекс (ПТРК) «Корнет-ЭМ» сделали универсальным, адаптировав к любому типу шасси, рассказал ТАСС во время международной выставки вооружений EDEX 2021 заместитель генерального директора холдинга «Высокоточные комплексы» Сергей Михайлов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/kornet/",
        "link": "https://lenta.ru/news/2021/12/01/kornet/",
        "pubDate": "Wed, 01 Dec 2021 17:41:00 +0300",
        "title": "Российский «Корнет» сделали универсальным"
    },
    {
        "author": "Екатерина Смирная",
        "category": "Россия",
        "description": "\n    Профессор вирусологии, главный научный сотрудник НИЦ эпидемиологии и микробиологии имени Гамалеи Анатолий Альтштейн в разговоре с «Лентой.ру» усомнился в том, что на основе моноклонального антитела 35B5, которое открыли в Китае, можно создать универсальную вакцину от COVID-19.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/antitelo/",
        "link": "https://lenta.ru/news/2021/12/01/antitelo/",
        "pubDate": "Wed, 01 Dec 2021 17:37:00 +0300",
        "title": "Вирусолог усомнился в создании универсальной вакцины от COVID-19 из антитела"
    },
    {
        "author": "Валентина Процкова",
        "category": "Путешествия",
        "description": "\n    Российские путешественники, которые застряли в ЮАР из-за обнаружения нового штамма COVID-19 в Южной Африке, возмутились завышенной ценой вывозных рейсов на родину. Так, один из туристов заявил, что ему позвонили из диппредставительства России в ЮАР и предложили воспользоваться эвакуационным рейсом.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/africa/",
        "link": "https://lenta.ru/news/2021/12/01/africa/",
        "pubDate": "Wed, 01 Dec 2021 17:35:00 +0300",
        "title": "Застрявшие в ЮАР россияне возмутились ценами на вывозные рейсы"
    },
    {
        "author": "Елизавета Наумова",
        "category": "Мир",
        "description": "\n    На ирано-афганской границе в провинции Нимроз вспыхнули бои между представителями движения «Талибан» и иранскими пограничниками. По данным издания Aamaj News, в результате столкновений талибам удалось захватить несколько иранских КПП на границе. Они использовали трофейные американские «Хамви» и другие вооружения.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/nimroz/",
        "link": "https://lenta.ru/news/2021/12/01/nimroz/",
        "pubDate": "Wed, 01 Dec 2021 17:34:00 +0300",
        "title": "Талибы захватили несколько КПП на границе с Ираном в результате боев"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Стоимость тысячи кубометров газа для Белоруссии по новому контракту с «Газпромом» составит в 2022 году 128,52 доллара, сообщило Министерство энергетики республики. Протокол о ценах подписан 1 декабря в Санкт-Петербурге на встрече министра энергетики страны с председателем правления «Газпрома» Алексеем Миллером.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/gazzz/",
        "link": "https://lenta.ru/news/2021/12/01/gazzz/",
        "pubDate": "Wed, 01 Dec 2021 17:33:41 +0300",
        "title": "Раскрыта стоимость газа для Белоруссии по новому контракту"
    },
    {
        "author": "Юлия Ямпольская",
        "category": "Россия",
        "description": "\n    Премьер-министр России Михаил Мишустин упрекнул губернаторов, которые смеялись во время выступления главы Сбера Германа Грефа. Председатель правительства увидел, как «хихикали» два губернатора. До этого выступал глава Сбера, который предлагал решения для представителей бизнеса. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/mishustt/",
        "link": "https://lenta.ru/news/2021/12/01/mishustt/",
        "pubDate": "Wed, 01 Dec 2021 17:33:00 +0300",
        "title": "Мишустин упрекнул смеявшихся во время выступления Грефа губернаторов"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Моя страна",
        "description": "\n    Озеро Баскунчак в Ахтубинском районе Астраханской области стало лауреатом онлайн-конкурса «Сокровища России». Об этом в среду, 1 декабря, сообщает «Российская газета». Как уточняет издание, водоем вошел в топ-5 номинации «Пляжный, оздоровительный или рекреационный курорт». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/ozero/",
        "link": "https://lenta.ru/news/2021/12/01/ozero/",
        "pubDate": "Wed, 01 Dec 2021 17:31:35 +0300",
        "title": "Астраханское озеро стало «Сокровищем России»"
    },
    {
        "author": "Анна Аверьянова",
        "category": "Среда обитания",
        "description": "\n    Лучшими городами для жизни и работы иностранных специалистов стали Куала-Лумпур (Малайзия), Малага (Испания), Дубай (Объединенные Арабские Эмираты), Сидней (Австралия) и Сингапур. К таким выводам пришли аналитики в ежегодном рейтинге Expat Insider 2021. Москва опустилась на 49 место из 57.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/mos_fail/",
        "link": "https://lenta.ru/news/2021/12/01/mos_fail/",
        "pubDate": "Wed, 01 Dec 2021 17:31:00 +0300",
        "title": "Названы лучшие города для иностранцев"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Бывший СССР",
        "description": "\n    Президент Украины Владимир Зеленский является совершенно случайным человеком в политике. Таковым его назвал глава Белоруссии Александр Лукашенко в ходе интервью. «Володя Зеленский сегодня оказался совершенно случайным человеком, хотя он глава государства», — отметил белорусский лидер.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/sluchainii_chelovek/",
        "link": "https://lenta.ru/news/2021/12/01/sluchainii_chelovek/",
        "pubDate": "Wed, 01 Dec 2021 17:31:00 +0300",
        "title": "Лукашенко назвал Зеленского совершенно случайным человеком в политике"
    },
    {
        "author": "Майя Пономаренко",
        "category": "Моя страна",
        "description": "\n    Казанский кинотеатр «Мир» подготовил цикл бесплатных кинопоказов для людей с ограниченными возможностями. Известно, что показы фильмов, приуроченных к Международному дню инвалидов, проведут в городе с 1 по 10 декабря. Акцию также поддержит детский центр «Экият», где 1 декабря состоится мультурок.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/kino/",
        "link": "https://lenta.ru/news/2021/12/01/kino/",
        "pubDate": "Wed, 01 Dec 2021 17:30:00 +0300",
        "title": "В Казани проведут бесплатные кинопоказы к Международному дню инвалидов"
    },
    {
        "author": "Георгий Нестеров",
        "category": "Бывший СССР",
        "description": "\n    Парламент Южной Осетии ратифицировал соглашение с Россией о двойном гражданстве. В законодательном органе республики заявили, что депутаты одобрили соответствующий законопроект, который позволит южноосетинским гражданам получать российское гражданство в упрощенном порядке.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/double_citizenship/",
        "link": "https://lenta.ru/news/2021/12/01/double_citizenship/",
        "pubDate": "Wed, 01 Dec 2021 17:29:52 +0300",
        "title": "Южная Осетия одобрила договор о двойном гражданстве с Россией"
    },
    {
        "author": "Анна Щербакова",
        "category": "Россия",
        "description": "\n    Врач-терапевт высшей категории, токсиколог  Алексей Водовозов рассказал, что вернуть обоняние после перенесенного коронавируса способна вакцинация. Специалист отметил, что в среднем потеря обоняния после COVID-19 держится семь-восемь месяцев. Некоторые пациенты могут утратить способность различать запахи навсегда.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/vrachh/",
        "link": "https://lenta.ru/news/2021/12/01/vrachh/",
        "pubDate": "Wed, 01 Dec 2021 17:29:35 +0300",
        "title": "Российский врач рассказал о способе восстановить обоняние после COVID-19"
    },
    {
        "author": "Артур Галеев",
        "category": "Интернет и СМИ",
        "description": "\n    В Южной Корее удалось вычислить хакера, который взламывал камеры умных домов. Киберпреступника удалось разоблачить при помощи местных журналистов, которым предложили приобрести архив фотографий сразу из нескольких домов за 0,1 биткойна (примерно 420 тысяч рублей). Инцидент вызвал серьезную обеспокоенность в обществе.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/sexhacking/",
        "link": "https://lenta.ru/news/2021/12/01/sexhacking/",
        "pubDate": "Wed, 01 Dec 2021 17:28:25 +0300",
        "title": "В даркнете вычислили продавца интимных видео владельцев умных домов"
    },
    {
        "author": "Наталия Белова",
        "category": "Экономика",
        "description": "\n    Экономист Сергей Хестанов заявил, что активный восстановительный рост российской экономики исчерпал себя еще к осени 2021 года, потому замедление, которое наблюдается сейчас, логично и прогнозируемо. Он добавил, что для развивающихся стран рост ниже 3 процентов воспринимается как стагнация.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/economika/",
        "link": "https://lenta.ru/news/2021/12/01/economika/",
        "pubDate": "Wed, 01 Dec 2021 17:26:47 +0300",
        "title": "В России объяснили снижение темпов роста экономики"
    },
    {
        "author": "Дарья Коршунова",
        "category": "Спорт",
        "description": "\n    Бывший игрок сборной Франции Патрис Эвра поделился мнением о вручении «Золотого мяча» нападающему ПСЖ Лионелю Месси. Экс-футболист остался недоволен тем, что приз получил аргентинец, а не игрок «Баварии» Роберт Левандовски. Эвра счел такое решение коррупцией и грабежом.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/messi/",
        "link": "https://lenta.ru/news/2021/12/01/messi/",
        "pubDate": "Wed, 01 Dec 2021 17:19:41 +0300",
        "title": "Решение отдать «Золотой мяч» Месси сочли коррупцией и грабежом"
    },
    {
        "author": "Марина Погосян",
        "category": "Культура",
        "description": "\n    Стриминговый сервис Spotify подвел итоги года и назвал самых популярных музыкантов как в России, так и во всем мире. В России самым популярным исполнителем оказался Моргенштерн. Следом за ним идут Скриптонит и kizaru. В пятерку также вошли дуэт Miyagi & Andy Panda и рэпер Big Baby Tape.  \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/spotify_itogi/",
        "link": "https://lenta.ru/news/2021/12/01/spotify_itogi/",
        "pubDate": "Wed, 01 Dec 2021 17:17:04 +0300",
        "title": "Названы самые популярные российские музыканты"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Моя страна",
        "description": "\n    Чаусскому острогу, который был основан еще в 1713-м, наконец смогли определить четкие границы и само месторасположение. Он считается одним из древнейших на территории Новосибирской области. Об этом рассказал научный сотрудник ИАЭТ СО РАН Андрей Бородовский. У археологов впервые появилась «реальная зацепка», сказал он.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/novosib_arh/",
        "link": "https://lenta.ru/news/2021/12/01/novosib_arh/",
        "pubDate": "Wed, 01 Dec 2021 17:15:00 +0300",
        "title": "В Новосибирской области нашли расположение одного из древнейших острогов"
    },
    {
        "author": "Майя Пономаренко",
        "category": "Ценности",
        "description": "\n    Свисток Cyberwhistle, который появился в ассортименте компании Tesla, полностью раскупили за несколько часов. Речь идет о металлическом аксессуаре, дизайн которого выполнен в виде силуэта кузова электрического пикапа Cybertruck, выпущенного Tesla 22 ноября. Его стоимость составила 50 долларов (около 3700 рублей).\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/whistle/",
        "link": "https://lenta.ru/news/2021/12/01/whistle/",
        "pubDate": "Wed, 01 Dec 2021 17:14:00 +0300",
        "title": "Свистки Tesla за 3700 рублей полностью раскупили за несколько часов"
    },
    {
        "author": "Анна Филипенко",
        "category": "69-я параллель",
        "description": "\n    В 2022 году в Ямало-Ненецком автономном округе проведут Wi-Fi на фактории, где кочевники закупаются и сдают свою продукцию. Также у кочевников будет доступ к сервису IP-телефонии. По словам директора департамента информационных технологий и связи ЯНАО Оболтина, кочевники сами попросили провести им связь.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/internettamitut/",
        "link": "https://lenta.ru/news/2021/12/01/internettamitut/",
        "pubDate": "Wed, 01 Dec 2021 17:14:00 +0300",
        "title": "У ямальских кочевников появится Wi-Fi"
    },
    {
        "author": "Екатерина Лобанова",
        "category": "Из жизни",
        "description": "\n    Обладательница титула «Вице-мисс Россия — 2019» Ралина Арабова, в том же году признанная самой красивой девушкой Татарстана, рассказала о своем долгом модельном пути к конкурсу «Мисс Вселенная — 2021». Последние несколько месяцев она, по ее словам, успевала только есть между занятиями по подготовке к событию.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/supergood/",
        "link": "https://lenta.ru/news/2021/12/01/supergood/",
        "pubDate": "Wed, 01 Dec 2021 17:08:00 +0300",
        "title": "Самая красивая девушка Татарстана рассказала о личной жизни"
    },
    {
        "author": "Валентина Процкова",
        "category": "Путешествия",
        "description": "\n    Российских путешественников предупредили о надвигающемся дефиците мест в отелях Кубы на зимние праздники. По словам регионального представителя по продажам и маркетингу в Blue Diamond Resorts Cuba Рубена Акоста, в большей мере ситуация с нехваткой мест касается курорта Варадеро.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/cuba/",
        "link": "https://lenta.ru/news/2021/12/01/cuba/",
        "pubDate": "Wed, 01 Dec 2021 17:04:00 +0300",
        "title": "Россиян предупредили о дефиците мест в отелях на курортах Кубы на Новый год"
    },
    {
        "author": "Екатерина Андреева",
        "category": "Мир",
        "description": "\n    Как минимум 29 человек стали жертвами кораблекрушения в штате Кано на севере Нигерии. Большинство погибших — школьники в возрасте от 6 до 12 лет. Дети были учениками исламских школ и ехали на религиозное мероприятие. Лодка, на борту которой разместились около 50 человек, перевернулась в реке.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/nigerian_children/",
        "link": "https://lenta.ru/news/2021/12/01/nigerian_children/",
        "pubDate": "Wed, 01 Dec 2021 17:02:00 +0300",
        "title": "Школьники стали жертвами кораблекрушения в Нигерии"
    },
    {
        "author": "Георгий Нестеров",
        "category": "Бывший СССР",
        "description": "\n    Пятый президент Украины Петр Порошенко рассказал о прошедшем «теплом разговоре» с бывшим главой Европейского совета и лидером Европейской народной партии (ЕНП) Дональдом Туском. При этом украинский политик назвал своего коллегу «ангелом-хранителем Украины в высоких брюссельских кабинетах».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/angel_tusk/",
        "link": "https://lenta.ru/news/2021/12/01/angel_tusk/",
        "pubDate": "Wed, 01 Dec 2021 16:54:00 +0300",
        "title": "Порошенко провел переговоры с «ангелом-хранителем» Украины"
    },
    {
        "author": "Айсель Эюбова",
        "category": "Моя страна",
        "description": "\n    В Уфе открылся ХIV Республиканский фестиваль мастеров башкирской шали, итоги которого подведут 4 декабря на выставке-фестивале «Уфа. Арт. Ремесла. Сувениры» в здании ВДНХ ЭКСПО. Отмечается, что проект реализован с целью развить данный промысел, признать его значимость и популяризировать пуховязальное ремесло.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/bashk/",
        "link": "https://lenta.ru/news/2021/12/01/bashk/",
        "pubDate": "Wed, 01 Dec 2021 16:53:28 +0300",
        "title": "В Уфе открылся фестиваль мастеров башкирской шали"
    },
    {
        "author": "Алевтина Запольская",
        "category": "Бывший СССР",
        "description": "\n    Украину заподозрили в расстреле мигрантов на границе с Белоруссией. В соцсетях появилось видео, сделанное, как утверждается, на украино-белорусской границе. Ряд местных СМИ сообщили, что на кадрах изображен расстрел группы беженцев украинскими военнослужащими 29 ноября. Официальной информации не поступало.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/rasstrel/",
        "link": "https://lenta.ru/news/2021/12/01/rasstrel/",
        "pubDate": "Wed, 01 Dec 2021 16:51:40 +0300",
        "title": "Украинских военных заподозрили в расстреле мигрантов на границе с Белоруссией"
    },
    {
        "author": "Дарья Рыбак",
        "category": "Моя страна",
        "description": "\n    Самым популярным автобусным маршрутом осени стало направление Москва — Переславль-Залесский. Так, средний чек по маршруту Москва — Переславль-Залесский составил 532 рубля в одной сторону. Вторым по популярности среди россиян стало автобусное направление Москва — Киржач.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/bus/",
        "link": "https://lenta.ru/news/2021/12/01/bus/",
        "pubDate": "Wed, 01 Dec 2021 16:51:27 +0300",
        "title": "Россиянам назвали самые популярные автобусные туры осени"
    },
    {
        "author": "Нина Ташевская",
        "category": "Среда обитания",
        "description": "\n    Жители Хабаровска возмутились новым памятником, сделанным в виде фигур врача и ребенка. Появление монумента они обсудили в социальных сетях, сообщает KP.RU. Россияне раскритиковали монумент, отметив, что подобные объекты можно использовать для отпугивания птиц. Объект появился в сквере на переулке Дьяченко.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/vrach_monument/",
        "link": "https://lenta.ru/news/2021/12/01/vrach_monument/",
        "pubDate": "Wed, 01 Dec 2021 16:51:00 +0300",
        "title": "Памятник врачу с ребенком возмутил жителей российского города"
    },
    {
        "author": "Дарья Рыбак",
        "category": "Моя страна",
        "description": "\n    Лучшим вариантом мужского отдыха россияне считают рыбалку и охоту. По данным опроса, рыбалка и охота являются любимым времяпрепровождением российских мужчин в отпуске — так считают 39 процентов опрошенных. Еще 25 процентов респондентов признались, что любят ходить в походы. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/muzhiky/",
        "link": "https://lenta.ru/news/2021/12/01/muzhiky/",
        "pubDate": "Wed, 01 Dec 2021 16:50:07 +0300",
        "title": "Россияне выявили лучшие варианты мужского отдыха"
    },
    {
        "author": "Александр Еникеев",
        "category": "Наука и техника",
        "description": "\n    Китайские ученые обнаружили нейтрализующее моноклональное антитело 35B5, которое может стать основой для универсальной вакцины против всех штаммов коронавируса SARS-CoV-2. Оно связывается со специфическим участком S-белка коронавируса, в котором не происходит мутаций, характерных для опасных штаммов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/body/",
        "link": "https://lenta.ru/news/2021/12/01/body/",
        "pubDate": "Wed, 01 Dec 2021 16:48:33 +0300",
        "title": "У опасных штаммов коронавируса нашли уязвимую точку"
    },
    {
        "author": "Дарья Рыбак",
        "category": "Моя страна",
        "description": "\n    Шедевры из пластикового мусора в Пензенской области вышли в финал седьмого этапа всероссийского конкурса самых необычных «народных» арт-объектов «Туту-Арт». Так, житель села Липовка Пензенской области Николай Максин создал из крышек, бутылок и других пластиковых частей экзотические пальмы, мельницу, лебедей.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/shedevry/",
        "link": "https://lenta.ru/news/2021/12/01/shedevry/",
        "pubDate": "Wed, 01 Dec 2021 16:47:46 +0300",
        "title": "Шедевры из пластика вышли в финал самых необычных народных арт-объектов России"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Мир",
        "description": "\n    НАТО будет оказывать активную поддержку Украине и Грузии по наращиванию ими своих военных возможностей, заявил генеральный секретарь Североатлантического альянса Йенс Столтенберг. «Мы проводим учения, обеспечиваем обмен информацией, поставляем технику», — пояснил генсек.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/gensek/",
        "link": "https://lenta.ru/news/2021/12/01/gensek/",
        "pubDate": "Wed, 01 Dec 2021 16:47:00 +0300",
        "title": "В НАТО пообещали усилить Украину и Грузию"
    },
    {
        "author": "Николай Чигасов",
        "category": "Мир",
        "description": "\n    Во Франции появились первые пациенты, предположительно зараженные омикрон-штаммом коронавируса. Об этом заявил официальный представитель французского правительства Габриэль Атталь. Всего под подозрением находятся 13 человек, заявил представитель кабмина на брифинге в среду.  \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/schtamm/",
        "link": "https://lenta.ru/news/2021/12/01/schtamm/",
        "pubDate": "Wed, 01 Dec 2021 16:42:00 +0300",
        "title": "Во Франции заподозрили появление нового штамма коронавируса"
    },
    {
        "author": "Елизавета Наумова",
        "category": "Мир",
        "description": "\n    Мигранты, прибывшие на границу Белоруссии и Европейского союза (ЕС), могут запрашивать убежище только в приграничных странах — Польше, Латвии и Литве. Им запрещено просить о соответствующем статусе в третьих странах Евросоюза, об этом заявил еврокомиссар Маргаритис Схинас. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/ek_belarus_immigrants/",
        "link": "https://lenta.ru/news/2021/12/01/ek_belarus_immigrants/",
        "pubDate": "Wed, 01 Dec 2021 16:40:22 +0300",
        "title": "Мигрантам запретили просить убежища в не граничащих с Белоруссией странах"
    },
    {
        "author": "Маргарита Щигарева",
        "category": "Интернет и СМИ",
        "description": "\n    Юморист Гарик Харламов в выпуске проекта «Ошуительное хоу» вспомнил, как его удивило увлечение ведущего Первого канала Дмитрия Хрусталева. По словам комика, он узнал, что шоумен любит вязать. Харламов при этом отметил, что впервые видел, чтобы у мужчины было такое хобби. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/knit/",
        "link": "https://lenta.ru/news/2021/12/01/knit/",
        "pubDate": "Wed, 01 Dec 2021 16:40:00 +0300",
        "title": "Харламов рассказал о необычном увлечении известного ведущего Первого канала"
    },
    {
        "author": "Елизавета Новикова",
        "category": "Силовые структуры",
        "description": "\n    В прокуратуре Оренбургской области возбудили уголовное дело против 34-летнего Владимира Андрющенко, руководителя дочерней структуры Министерства архитектуры области, из-за растраты бюджета региона на сумму 98 миллионов рублей. Теперь обвиняемому грозит до десяти лет лишения свободы.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/arhorenburg/",
        "link": "https://lenta.ru/news/2021/12/01/arhorenburg/",
        "pubDate": "Wed, 01 Dec 2021 16:40:00 +0300",
        "title": "В Оренбуржье завели уголовное дело о растрате 98 миллионов рублей"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Моя страна",
        "description": "\n    Ураганный ветер, который наблюдался в Крыму в ночь на среду, 1 декабря, приблизился к рекорду десятилетней давности. Об этом сообщила начальник республиканского гидрометцентра Татьяна Любецкая. По ее словам, скорость ветра в регионе достигала 40-41 метра в секунду — подобные ветра на полуострове фиксируются редко.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/veter/",
        "link": "https://lenta.ru/news/2021/12/01/veter/",
        "pubDate": "Wed, 01 Dec 2021 16:38:00 +0300",
        "title": "В Крыму зафиксировали рекордные ветра"
    },
    {
        "author": "Анжелика Бережная",
        "category": "Мир",
        "description": "\n    Предупреждение о подготовке Китая к вторжению на Тайвань, попытка США ограничить стремление КНР к «военной гегемонии» и обсуждение поддержки Украины против «российской агрессии» свидетельствует о приближении Вашингтона к новой войне, считает старший научный сотрудник The American Conservative Дуглас Макгрегор.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/usa_russia/",
        "link": "https://lenta.ru/news/2021/12/01/usa_russia/",
        "pubDate": "Wed, 01 Dec 2021 16:36:00 +0300",
        "title": "В США рассказали о приближении страны к новой войне"
    },
    {
        "author": "Анна Филипенко",
        "category": "Россия",
        "description": "\n    На Курильских островах военнослужащий погиб под конструкцией железного вагончика во время шторма. Порывистый ветер подбросил вагончик, в котором находились трое военных. Один из них погиб, двое получили травмы средней степени тяжести. Пострадавшим оказывается помощь, рассказал губернатор Сахалина Валерий Лимаренко.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/6torm/",
        "link": "https://lenta.ru/news/2021/12/01/6torm/",
        "pubDate": "Wed, 01 Dec 2021 16:35:53 +0300",
        "title": "Российский военный погиб под железным вагончиком во время шторма"
    },
    {
        "author": "Никита Абрамов",
        "category": "Россия",
        "description": "\n    Усталость при заражении омикрон-штаммом происходит из-за загущенности крови. Так изменения в симптомах при COVID-19 объяснил специалист по биологической защите и доцент кафедры физической химии НИТУ «МИСиС» Георгий Фролов. Он отметил, что двум главным симптомам омикрон-штамма есть научное объяснение. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/omikromm/",
        "link": "https://lenta.ru/news/2021/12/01/omikromm/",
        "pubDate": "Wed, 01 Dec 2021 16:35:06 +0300",
        "title": "Российский биолог объяснил изменения в симптомах омикрон-штамма"
    },
    {
        "author": "Таисия Косинцева",
        "category": "Ценности",
        "description": "\n    Телеведущая и блогер Анастасия Ивлеева поделилась снимком в откровенном наряде и порадовала фанатов. На размещенном в сети кадре 30-летняя знаменитость попозировала боком к камере. Она одета в атласное боди черного цвета со спущенной линией плеч, расшитое красными крупными стразами на груди. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/ivll/",
        "link": "https://lenta.ru/news/2021/12/01/ivll/",
        "pubDate": "Wed, 01 Dec 2021 16:33:16 +0300",
        "title": "Ивлеева порадовала фанатов новым снимком в откровенном наряде"
    },
    {
        "author": "Дарья Коршунова",
        "category": "Спорт",
        "description": "\n    Чемпион мира по пляжному футболу Борис Никоноров рассказал о том, как ему помогла восстановиться после тяжелой травмы книга бойца Хабиба Нурмагомедова. «Книга меня очень замотивировала, я вернулся домой и продолжил свой тяжелейший путь восстановления», — поделился спортсмен.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/beachsoccer_and_khabib/",
        "link": "https://lenta.ru/news/2021/12/01/beachsoccer_and_khabib/",
        "pubDate": "Wed, 01 Dec 2021 16:33:02 +0300",
        "title": "Чемпион мира рассказал о спасшем его Нурмагомедове"
    },
    {
        "author": "Нина Ташевская",
        "category": "Среда обитания",
        "description": "\n    Темпы роста цен на вторичное жилье в Москве замедляются, в начале 2022 года вероятно наступление стагнации и даже небольшой откат стоимости недвижимости назад — рынок сильно перегрет. Но пока спрос на рынке есть — люди в основном покупают квартиры «для жизни», не самые дорогие и не самые дешевые.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/moscow_homes/",
        "link": "https://lenta.ru/news/2021/12/01/moscow_homes/",
        "pubDate": "Wed, 01 Dec 2021 16:31:25 +0300",
        "title": "Москве предрекли откат цен на квартиры"
    },
    {
        "author": "Валентина Процкова",
        "category": "Путешествия",
        "description": "\n    Сотни российских путешественников находятся в аэропортах Хургады и Шарм-эш-Шейха и не могут вылететь на родину уже более суток. Уточняется, что туристы застряли в Египте из-за массовой отмены рейсов авиакомпании Royal Flight. Пассажирам спустя семь часов после отмены вылета предложили горячее питание и воду.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/egypt/",
        "link": "https://lenta.ru/news/2021/12/01/egypt/",
        "pubDate": "Wed, 01 Dec 2021 16:30:40 +0300",
        "title": "Сотни россиян застряли в Египте из-за массовой отмены рейсов"
    },
    {
        "author": "Сергей Истомин",
        "category": "Моя страна",
        "description": "\n    Сочинский курорт Красная Поляна откроет горнолыжный сезон 3 декабря, за неделю до запланированного срока. Об этом сообщили в пресс-службе курорта. Изначально планировалось, что сезон стартует в 10-х числах декабря, но дату изменили благодаря погоде. Всего для туристов будет доступно 30 километров трасс.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/krpol/",
        "link": "https://lenta.ru/news/2021/12/01/krpol/",
        "pubDate": "Wed, 01 Dec 2021 16:29:03 +0300",
        "title": "Горнолыжный сезон на Красной Поляне откроется раньше запланированного срока"
    },
    {
        "author": "Елизавета Новикова",
        "category": "Силовые структуры",
        "description": "\n    В Санкт-Петербурге полицейского обвинили в краже орденов «Отечественной войны II степени» и «Красной звезды» из квартиры умершего ветерана Великой Отечественной войны. Обвинения также предъявлены брату участкового и двум сообщникам, вместе с которыми, предположительно, страж порядка собирался сбывать награды.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/veteran/",
        "link": "https://lenta.ru/news/2021/12/01/veteran/",
        "pubDate": "Wed, 01 Dec 2021 16:29:00 +0300",
        "title": "Российский полицейский украл ордена у скончавшегося ветерана войны"
    },
    {
        "category": "Моя страна",
        "description": "\n    В Денисовой пещере, расположенной в Солонешенском районе Алтайского края, нашли древнейшие останки загадочного человеческого предка — денисовца. По оценкам исследователей, обнаруженным в сибирской пещере денисовским окаменелостям около 200 тысяч лет. Это якобы делает из самыми древними из всех известных денисовцев. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/cave/",
        "link": "https://lenta.ru/news/2021/12/01/cave/",
        "pubDate": "Wed, 01 Dec 2021 16:26:28 +0300",
        "title": "Древнейшие останки загадочного человеческого предка нашли в сибирской пещере"
    },
    {
        "author": "Дмитрий Настасьев",
        "category": "Бывший СССР",
        "description": "\n    В литовском парламенте в окружении президента Литвы Гитанаса Науседы нашли российского шпиона. В работе на Кремль обвинили советника президента Юрате Шовене за предложение по реформированию правил проведения референдума в республике. По мнению одного из депутатов, инициатива ослабит национальную безопасность Литвы.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/russianspy/",
        "link": "https://lenta.ru/news/2021/12/01/russianspy/",
        "pubDate": "Wed, 01 Dec 2021 16:23:00 +0300",
        "title": "В окружении президента Литвы нашли российского шпиона"
    },
    {
        "author": "Даниил Иринин",
        "category": "Наука и техника",
        "description": "\n    Заместитель начальника Космических сил США Дэвид Томпсон заявил о регулярных атаках американских спутников. По его словам, космические аппараты США атакует Россия и Китай. Томпсон также отметил, что для воздействия на спутники используют лазеры, радиоэлектронные средства и кибератаки.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/sat/",
        "link": "https://lenta.ru/news/2021/12/01/sat/",
        "pubDate": "Wed, 01 Dec 2021 16:22:00 +0300",
        "title": "В США заявили об атаках на американские спутники"
    },
    {
        "author": "Николай Чигасов",
        "category": "Мир",
        "description": "\n    Премьер-министр Великобритании Борис Джонсон допустил, что его страна может выйти из Европейской конвенции по правам человека, чтобы эффективнее бороться с нелегальной миграцией через пролив Ла-Манш. Отказ от общеевропейских принципов прав человека может быть не единственным способом решения проблемы.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/jhonson/",
        "link": "https://lenta.ru/news/2021/12/01/jhonson/",
        "pubDate": "Wed, 01 Dec 2021 16:22:00 +0300",
        "title": "В Великобритании допустили отказ от прав человека ради борьбы с нелегалами"
    },
    {
        "author": "Никита Абрамов",
        "category": "Россия",
        "description": "\n    Сокращение сроков действия ПЦР-тестов на коронавирус с 72 до 48 часов может быть связано с ухудшением эпидемиологической ситуации. Об этом заявил вирусолог Георгий Викулов. Он рассказал, что существует регламент, согласно которому сейчас средний инкубационный период новой коронавирусной инфекции — два-три дня.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/pcrtest/",
        "link": "https://lenta.ru/news/2021/12/01/pcrtest/",
        "pubDate": "Wed, 01 Dec 2021 16:15:00 +0300",
        "title": "Россиянам объяснили необходимость сокращения действия ПЦР-теста"
    },
    {
        "author": "Алевтина Запольская",
        "category": "Бывший СССР",
        "description": "\n    Кабинет министров Украины увеличил расходы на оборону республики. В пояснительной записке к доработанной версии законопроекта о государственном бюджете страны на 2022 год отмечается, что данная статья расходов была увеличена почти на 3,7 миллиарда гривен — до 323,14 миллиарда гривен или 6 процентов ВВП.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/more_guns/",
        "link": "https://lenta.ru/news/2021/12/01/more_guns/",
        "pubDate": "Wed, 01 Dec 2021 16:14:00 +0300",
        "title": "На Украине увеличили расходы на оборону"
    },
    {
        "author": "Мария Рубникович",
        "category": "Силовые структуры",
        "description": "\n    Шамиля Умаханова, участника банды Шамиля Басаева и Амир ибн аль-Хаттаба, приговорили к 25 годам колонии за нападение на отдел МВД России по Новолакскому району Дагестана в сентябре 1999 года. По версии следствия, подсудимый 5 сентября 1999 года обстрелял здание отдела МВД, в котором находилось более 20 полицейских. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/basaev/",
        "link": "https://lenta.ru/news/2021/12/01/basaev/",
        "pubDate": "Wed, 01 Dec 2021 16:13:00 +0300",
        "title": "Участника банды Басаева посадили на 25 лет"
    },
    {
        "author": "Сергей Истомин",
        "category": "Моя страна",
        "description": "\n    Иркутское региональное астрономическое общество (ИРАО) сделало снимок кометы C/2021 A1 Леонарда — возможно, самой яркой кометы 2021 года. Авторы снимка — астрономы-любители из Иркутска Валерий и Юлия Шевцовы. Они рассказали, что «охотиться» за кометой было сложно, так как она поднимается во второй половине ночи.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/komttta/",
        "link": "https://lenta.ru/news/2021/12/01/komttta/",
        "pubDate": "Wed, 01 Dec 2021 16:12:57 +0300",
        "title": "Иркутские астрономы-любители засняли самую яркую комету 2021 года"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Мир",
        "description": "\n    В Мюнхене на строительной площадке у железнодорожной станции Доннерсбергербрюке 1 декабря произошел взрыв. По данным издания Bild, инцидент произошел на стройплощадке железнодорожного оператора Deutsche Bahn. В результате происшествия пострадали три человека, один из них получил тяжелые травмы.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/vzriv/",
        "link": "https://lenta.ru/news/2021/12/01/vzriv/",
        "pubDate": "Wed, 01 Dec 2021 16:12:00 +0300",
        "title": "Авиабомба времен Второй мировой войны взорвалась у станции в Мюнхене"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Средняя цена нефти российской марки Urals в ноябре составляла 79,68 доллара за баррель, что почти в два раза больше, чем годом ранее (43,32 доллара), сообщили в Министерстве финансов. В январе-ноябре средняя цена составляла 68,66 доллара за баррель, тогда как годом ранее речь шла о 41,04 доллара.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/urals/",
        "link": "https://lenta.ru/news/2021/12/01/urals/",
        "pubDate": "Wed, 01 Dec 2021 16:11:00 +0300",
        "title": "Российская нефть за год подорожала почти в два раза"
    },
    {
        "author": "Александра Мирошникова",
        "category": "Среда обитания",
        "description": "\n    Депутаты горсовета Калининграда решили присвоить одной из улиц города имя погибшего главы МЧС Евгения Зиничева. Зиничев погиб во время учений в Норильске в сентябре 2021 года. Ранее решение о присвоении имени главы МЧС улице Посольской приняла топонимическая комиссия. В этом районе планируют построить школу. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/ulitsa/",
        "link": "https://lenta.ru/news/2021/12/01/ulitsa/",
        "pubDate": "Wed, 01 Dec 2021 16:10:00 +0300",
        "title": "Именем погибшего главы МЧС назовут российскую улицу"
    },
    {
        "author": "Олег Давыдов",
        "category": "Интернет и СМИ",
        "description": "\n    Сообщение о том, что в Тульской области закрыли одно из отделений Новомосковской городской клинической больницы № 1, опровергли в Министерстве здравоохранения региона. «Детское неврологическое отделение продолжает функционировать в штатном режиме», — рассказали в ведомстве.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/tula_bolnica/",
        "link": "https://lenta.ru/news/2021/12/01/tula_bolnica/",
        "pubDate": "Wed, 01 Dec 2021 16:10:00 +0300",
        "title": "Сообщение о закрытии детского отделения больницы в Тульской области опровергли"
    },
    {
        "author": "Таисия Косинцева",
        "category": "Ценности",
        "description": "\n    Супругу экс-главаря наркокартеля «Синалоа» Хоакина Гусмана и бывшую королеву красоты Эмму Коронель Аиспуро приговорили к трем годам лишения свободы. Во вторник, 30 ноября, суд американского столичного округа Колумбия приговорил 32-летнюю жену мексиканского наркобарона к тюремному заключению за торговлю наркотиками.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/drugz/",
        "link": "https://lenta.ru/news/2021/12/01/drugz/",
        "pubDate": "Wed, 01 Dec 2021 16:03:00 +0300",
        "title": "Королеву красоты и жену мексиканского наркобарона приговорили к тюрьме"
    },
    {
        "author": "Екатерина Смирная",
        "category": "Россия",
        "description": "\n    Политолог-американист Малек Дудаков назвал в разговоре с «Лентой.ру» вероятное решение кризиса дипломатических отношений США и России. Ранее представитель МИД России Мария Захарова пригрозила высылкой ряда сотрудников дипмиссии США из Москвы в случае, если Вашингтон не откажется от трехлетнего правила.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/dipkrizis/",
        "link": "https://lenta.ru/news/2021/12/01/dipkrizis/",
        "pubDate": "Wed, 01 Dec 2021 16:01:00 +0300",
        "title": "Политолог назвал вероятное решение кризиса дипотношений России и США"
    },
    {
        "author": "Николай Чигасов",
        "category": "Мир",
        "description": "\n    Всемирная организация здравоохранения (ВОЗ) не видит необходимости в создании новой вакцины от коронавируса на фоне ситуации с омикрон-штаммом. Об этом пишет Reuters со ссылкой на заявление организации. По данным ВОЗ, снижение эффективности имеющихся вакцин от коронавируса против омикрон-штамма еще не доказано. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/voz/",
        "link": "https://lenta.ru/news/2021/12/01/voz/",
        "pubDate": "Wed, 01 Dec 2021 16:01:00 +0300",
        "title": "В ВОЗ высказались по поводу новой вакцины на фоне ситуации с омикрон-штаммом"
    },
    {
        "author": "Екатерина Смирная",
        "category": "Россия",
        "description": "\n    Политолог-американист Малек Дудаков в разговоре с «Лентой.ру» назвал беспрецедентным ухудшение дипломатических отношений США и России. Ранее представитель МИД РФ Мария Захарова пригрозила высылкой ряда сотрудников дипмиссии США из Москвы, если США не пойдут на компромисс в отношении российских дипломатов в Вашингтоне.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/besprecedent/",
        "link": "https://lenta.ru/news/2021/12/01/besprecedent/",
        "pubDate": "Wed, 01 Dec 2021 15:56:48 +0300",
        "title": "Политолог назвал беспрецедентным ухудшение дипотношений США и России"
    },
    {
        "author": "Екатерина Андреева",
        "category": "Мир",
        "description": "\n    В здании парламента Ирана произошел пожар. По информации издания Arab News, после возгорания депутатов парламента эвакуировали. О пострадавших и причинах пожара не сообщается. До этого сообщалось о сильном пожаре в историческом центер Парижа, он охватил несколько зданий в районе площади Оперы. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/parliament_fire/",
        "link": "https://lenta.ru/news/2021/12/01/parliament_fire/",
        "pubDate": "Wed, 01 Dec 2021 15:56:00 +0300",
        "title": "В парламенте Ирана произошел пожар"
    },
    {
        "author": "Юлия Ямпольская",
        "category": "Россия",
        "description": "\n    Глава комитета Совета Федерации по конституционному законодательству и госстроительству Андрей Клишас поддержал инициативу министерства обороны России освободить военнослужащих от необходимости получать QR-коды о вакцинации от COVID-19. Предложения Минобороны должны быть учтены, уточнил он.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/klishas/",
        "link": "https://lenta.ru/news/2021/12/01/klishas/",
        "pubDate": "Wed, 01 Dec 2021 15:55:53 +0300",
        "title": "В Совфеде оценили инициативу Минобороны освободить военных от QR-кодов"
    },
    {
        "author": "Нина Ташевская",
        "category": "Среда обитания",
        "description": "\n    В Правительстве России раскрыли сумму затрат на главные мегатрассы. Премьер-министр Михаил Мишустин выделил на строительство автомагистралей федерального значения 128 миллиардов рублей. Большая часть средств пойдет на строительство трасс М-12 Москва – Нижний Новгород – Казань и M-4 «Дон».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/dorogi/",
        "link": "https://lenta.ru/news/2021/12/01/dorogi/",
        "pubDate": "Wed, 01 Dec 2021 15:54:15 +0300",
        "title": "Раскрыты затраты на строительство российских мегатрасс"
    },
    {
        "author": "Евгений Шульгин",
        "category": "Моя страна",
        "description": "\n    В центре Екатеринбурга появился новый памятник Георгию  Жукову — его разместили рядом с другой скульптурой, посвященной маршалу. На церемонии присутствовали заместитель губернатора Азат Салихов, мэр Екатеринбурга Алексей Орлов и представители Центрального военного округа. В честь открытия по городу прошел парад.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/zhukov/",
        "link": "https://lenta.ru/news/2021/12/01/zhukov/",
        "pubDate": "Wed, 01 Dec 2021 15:48:17 +0300",
        "title": "В центре Екатеринбурга появился новый памятник Жукову"
    },
    {
        "author": "Евгений Шульгин",
        "category": "Культура",
        "description": "\n    Российский актер Алексей Панин прокомментировал пьяный концерт Димы Билана в Казахстане словами «не умеешь пить — нефиг браться». Он вспомнил свои пьяные выступления на сцене, но подчеркнул, что ни разу не сорвал ни один спектакль. Панин отметил, что после 50 грамм коньяка у него самого горят глаза.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/panin/",
        "link": "https://lenta.ru/news/2021/12/01/panin/",
        "pubDate": "Wed, 01 Dec 2021 15:48:00 +0300",
        "title": "Панин вспомнил свои пьяные выступления и посоветовал Билану не пить"
    },
    {
        "author": "Анжелика Бережная",
        "category": "Мир",
        "description": "\n    Даррел Брукс из США, обвиняемый в убийстве шестерых участников Рождественского парада в городе Уокешо, штат Висконсин, незадолго до инцидента был выпущен из-под стражи за залог в размере тысячи долларов несмотря на предупреждение следствия о высоком риске повторных преступлений.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/bruks_killings/",
        "link": "https://lenta.ru/news/2021/12/01/bruks_killings/",
        "pubDate": "Wed, 01 Dec 2021 15:47:00 +0300",
        "title": "Обвиняемого в массовом убийстве на параде отпустили за залог в тысячу долларов"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Экономике Афганистана предсказали огромные денежные потери из-за решения талибов (<i>«Талибан», запрещенная в России террористическая организация</i>) ограничить возможности работы для женщин. Запрет для афганских женщин на работу может принести экономике страны потери в размере почти одного миллиарда долларов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/afgfem/",
        "link": "https://lenta.ru/news/2021/12/01/afgfem/",
        "pubDate": "Wed, 01 Dec 2021 15:46:48 +0300",
        "title": "Афганистану предсказали потерю миллиарда долларов из-за женщин"
    },
    {
        "author": "Анна Щербакова",
        "category": "Россия",
        "description": "\n    Если выяснится, что антитела бессильны против появившегося омикрон-штамма, потребуется вводить в существующие вакцины против COVID-19 новый антиген, считает генеральный директор компании «Развитие биотехнологий» Игорь Красильников. Он допустил, что на конструкцию антигена в вакцинах может уйти до 10 дней.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/omikron4v/",
        "link": "https://lenta.ru/news/2021/12/01/omikron4v/",
        "pubDate": "Wed, 01 Dec 2021 15:46:01 +0300",
        "title": "Россиянам рассказали о сроках адаптации вакцин к новому омикрон-штамму"
    },
    {
        "author": "София Сарджвеладзе",
        "category": "Бывший СССР",
        "description": "\n    Бывший президент Украины Петр Порошенко призвал Запад срочно ввести новые санкции против России. «ЕС, США должны назначить каждый нового представителя, который будет заниматься срочной разработкой списка санкций», — заявил Порошенко в среду, 1 декабря, на Киевском форуме по безопасности.<br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/poroshenko/",
        "link": "https://lenta.ru/news/2021/12/01/poroshenko/",
        "pubDate": "Wed, 01 Dec 2021 15:46:00 +0300",
        "title": "Порошенко призвал срочно ввести новые санкции против России"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Бывший СССР",
        "description": "\n    Президент Украины Владимир Зеленский наградил званием Героя Украины и медалью «Золотая звезда» националиста Дмитрия Коцюбайло, который шутил о кормежке волков костями русскоязычных детей. Уточняется, что Коцюбайло является командиром первой штурмовой роты Добровольческого украинского корпуса (ДУК) «Правый сектор».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/geroy_ukrainy/",
        "link": "https://lenta.ru/news/2021/12/01/geroy_ukrainy/",
        "pubDate": "Wed, 01 Dec 2021 15:44:00 +0300",
        "title": "Шутивший о кормежке костями русскоязычных детей доброволец стал Героем Украины"
    },
    {
        "author": "Анна Филипенко",
        "category": "Россия",
        "description": "\n    Пока слишком рано судить о том, как протекает выявленный в Южной Африке штамм коронавируса омикрон. Такую оценку нового варианта COVID-19 дал инфекционист, доктор медицинских наук Николай Малышев. Вирусолог также отметил, что омикрон-штамм пока мало описан в научных статьях. Для выводов необходимо подождать 2-3 недели.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/opanion/",
        "link": "https://lenta.ru/news/2021/12/01/opanion/",
        "pubDate": "Wed, 01 Dec 2021 15:44:00 +0300",
        "title": "Российский вирусолог оценил течение COVID-19 у зараженных омикрон-штаммом"
    },
    {
        "author": "Дмитрий Настасьев",
        "category": "Бывший СССР",
        "description": "\n    Представители Армении и Азербайджана при участии России проведут 1 декабря переговоры по разблокировке транспортных коммуникаций в регионе конфликта между двумя странами. Важность восстановления сообщения для нормализации экономической жизни Нагорного Карабаха подчеркнул российский президент Владимир Путин.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/armazerecon/",
        "link": "https://lenta.ru/news/2021/12/01/armazerecon/",
        "pubDate": "Wed, 01 Dec 2021 15:43:00 +0300",
        "title": "Армения и Азербайджан в Москве обсудят шаги по нормализации экономических связей"
    },
    {
        "author": "Дарья Коршунова",
        "category": "Спорт",
        "description": "\n    Олимпийская чемпионка Тириль Экхофф пояснила слова о пугающем виде российских спортсменок. Ранее Экхофф рассказала, что чрезвычайно высокомерный взгляд россиянок пугает ее. «Я сказала, что они выглядят пугающе, потому что несчастливы и часто злятся», — заявила норвежка. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/eckhoff/",
        "link": "https://lenta.ru/news/2021/12/01/eckhoff/",
        "pubDate": "Wed, 01 Dec 2021 15:40:56 +0300",
        "title": "Норвежская биатлонистка объяснила слова о пугающем виде российских спортсменок"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Россия",
        "description": "\n    Отец проживающего в Турции уроженца Чечни Хасана Халитова, выступающего с критикой в адрес руководства республики, записал видеообращение. Он попросил сына «прекратить говорить эту ерунду» и оставить всех в покое. По словам отца Халитова, он готов убить критика Кадырова, чтобы тот замолчал.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/khalitov/",
        "link": "https://lenta.ru/news/2021/12/01/khalitov/",
        "pubDate": "Wed, 01 Dec 2021 15:39:00 +0300",
        "title": "Отец бросившего вызов руководству Чечни критика Кадырова пригрозил убить сына"
    },
    {
        "author": "Асель Минбаева",
        "category": "Интернет и СМИ",
        "description": "\n    Видеохостинг YouTube составил рейтинг самых популярных блогеров в российском сегменте платформы, авторов Shorts и топ авторов, совершивших прорыв в 2021 году. Наиболее популярными блогерами традиционного формата видео стали A4, EdisonPts, ГЛЕНТ, Lesha Maisak, FixEye, Компот, Дима Масленников и другие.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/blogger/",
        "link": "https://lenta.ru/news/2021/12/01/blogger/",
        "pubDate": "Wed, 01 Dec 2021 15:38:00 +0300",
        "title": "Названы самые популярные YouTube-блогеры"
    },
    {
        "author": "Андрей Ставицкий",
        "category": "Наука и техника",
        "description": "\n    Специалисты полагают, что в 2022 году сегмент роботов ожидает развитие и рост. Доктор философии Робин Р. Мерфи предсказал, что в 2022 году во многих странах мира появится полноценная доставка продуктов с помощью роботов. Специалисты полагают, что скоро человечество осознает ценность автономных машин.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/robotstxt/",
        "link": "https://lenta.ru/news/2021/12/01/robotstxt/",
        "pubDate": "Wed, 01 Dec 2021 15:37:00 +0300",
        "title": "Предсказано скорое появление полноценной доставки роботами"
    },
    {
        "author": "Дарья Рыбак",
        "category": "Путешествия",
        "description": "\n    Россиянам напомнили действующие правила въезда в зарубежные страны. Отмечается, что ограничения в связи с угрозой распространения нового штамма практически не повлияют на выездной турпоток отечественных туристов. Например, полностью закрытые страны — Израиль и Япония — не принимали россиян и до нововведений.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/spisok/",
        "link": "https://lenta.ru/news/2021/12/01/spisok/",
        "pubDate": "Wed, 01 Dec 2021 15:36:00 +0300",
        "title": "Назван список стран с введенными для туристов ограничениями из-за омикрон-штамма"
    },
    {
        "category": "Моя страна",
        "description": "\n    В Костромской синагоге на иудейский праздник Ханука пригласили светящихся роботов. Дело в том, что для иудеев Ханука является праздником света и огня, поэтому свечи — главный ее атрибут. Первую свечу в Костромской синагоге зажег главный раввин Нисон Руппо. Однако в этот раз к празднованию подошли творчески. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/hanuka/",
        "link": "https://lenta.ru/news/2021/12/01/hanuka/",
        "pubDate": "Wed, 01 Dec 2021 15:34:29 +0300",
        "title": "Огромные светящиеся роботы помогли костромичам отметить Хануку"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Моя страна",
        "description": "\n    Русская зима особенно красочна в городах, которые известны своей традиционной застройкой и туристическим сектором. В некоторых из них даже есть музеи и развлекательные комплексы, связанные с зимой, Новым годом и их символами. Топ-10 российских городов, которые можно посетить зимой, назвала KP.RU.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/zimaholoda/",
        "link": "https://lenta.ru/news/2021/12/01/zimaholoda/",
        "pubDate": "Wed, 01 Dec 2021 15:31:53 +0300",
        "title": "Россиянам назвали 10 лучших городов для зимнего путешествия"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    Людям, у которых снижен иммунитет, может понадобиться дополнительная доза вакцины от коронавируса. Об этом заявил руководитель лаборатории механизмов популяционной изменчивости патогенных микроорганизмов центра имени Гамалеи Владимир Гущин. Бустерную дозу можно ввести после вакцинации двумя компонентами «Спутника V».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/vaccine/",
        "link": "https://lenta.ru/news/2021/12/01/vaccine/",
        "pubDate": "Wed, 01 Dec 2021 15:28:00 +0300",
        "title": "В центре Гамалеи заявили о необходимости еще одной дозы вакцины для части людей"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Глава российского Центрального банка Эльвира Набиуллина действует так же решительно, как легендарный премьер-министр Великобритании Маргарет Тэтчер, которую называли «железной леди». Соответствующие сравнение предложил глава ВТБ Андрей Костин, комментируя перспективы повышения ключевой ставки, пишет РБК. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/steel/",
        "link": "https://lenta.ru/news/2021/12/01/steel/",
        "pubDate": "Wed, 01 Dec 2021 15:23:00 +0300",
        "title": "Набиуллину сравнили с легендарным премьером Великобритании"
    },
    {
        "author": "Александра Мирошникова",
        "category": "Среда обитания",
        "description": "\n    Всемирный банк предлагает России ввести налог на углерод в отраслях с высокими уровнем выбросов. Такая мера необходима для достижения углеродной нейтральности и должна коснуться прежде всего топливно-энергетического комплекса (ТЭК), транспорта и промышленного производства.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/klimat/",
        "link": "https://lenta.ru/news/2021/12/01/klimat/",
        "pubDate": "Wed, 01 Dec 2021 15:19:58 +0300",
        "title": "России предложили ввести новый налог"
    },
    {
        "author": "Майя Пономаренко",
        "category": "Ценности",
        "description": "\n    Американская телезвезда и бизнесвумен Ким Кардашьян стала обладателем титула Fashion Icon Award в рамках премии People's Choice. Ее официально признали иконой стиля за «чуткое чувство моды и трендов, предпринимательский успех и единоличное преобразование индустрии с помощью инновационного дизайна и уникального стиля». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/ikona/",
        "link": "https://lenta.ru/news/2021/12/01/ikona/",
        "pubDate": "Wed, 01 Dec 2021 15:18:00 +0300",
        "title": "Ким Кардашьян признали иконой стиля"
    },
    {
        "author": "Никита Абрамов",
        "category": "Россия",
        "description": "\n    Новый омикрон-штамм коронавируса оказался опасен не только для пожилых, но и для детей. Такую группу риска назвал врач-иммунолог, кандидат медицинских наук Николай Крючков. Кроме того, он отметил, что говорить о легком течении заболевания при заражении новым штаммом пока преждевременно.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/covidshtamm/",
        "link": "https://lenta.ru/news/2021/12/01/covidshtamm/",
        "pubDate": "Wed, 01 Dec 2021 15:17:17 +0300",
        "title": "Российский иммунолог назвал группу риска по омикрон-штамму коронавируса"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Интернет и СМИ",
        "description": "\n    Медиахолдинг «Медиа1» провел масштабный ребрендинг и продолжит работу на базе обновленной бренд-платформы и визуальной концепции. Известно, что новый брендинг был разработан совместно с агентством ONY и insights-агентством Signal (part of ONY). В частности, изменился логотип организации и ее основные цвета.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/medi/",
        "link": "https://lenta.ru/news/2021/12/01/medi/",
        "pubDate": "Wed, 01 Dec 2021 15:16:00 +0300",
        "title": "Холдинг «Медиа1» провел масштабный ребрендинг"
    },
    {
        "author": "Николай Чигасов",
        "category": "Мир",
        "description": "\n    Европейская комиссия (ЕК) одобрила пакет помощи Литве, Латвии и Польше на фоне миграционного кризиса на границе с Белоруссией. Об этом сообщила пресс-секретарь ЕК Дана Спинант на брифинге для журналистов в эту среду. О том, что войдет в этот пакет помощи будет известно позже. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/pomosh/",
        "link": "https://lenta.ru/news/2021/12/01/pomosh/",
        "pubDate": "Wed, 01 Dec 2021 15:15:00 +0300",
        "title": "Еврокомиссия поможет Польше из-за ситуации с мигрантами"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Моя страна",
        "description": "\n    У спасенной 14 лет назад в Приморье тигрицы по кличке Спарта родился детеныш Алмаз. Он появился на свет в ноябре в шведском зоопарке «Северный ковчег». У тигренка открылись глаза. В настоящее время его вес составляет около пяти килограммов, однако пока он ест и спит «в яслях возле животика мамы».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/sparta_rodila/",
        "link": "https://lenta.ru/news/2021/12/01/sparta_rodila/",
        "pubDate": "Wed, 01 Dec 2021 15:15:00 +0300",
        "title": "У спасенной в Приморье тигрицы Спарты родился «драгоценный» детеныш Алмаз"
    },
    {
        "author": "Алиса Дмитриева",
        "category": "Из жизни",
        "description": "\n    Гребнистый крокодил напал на собаку, которая играла в воде во время утренней прогулки с хозяином. Рептилия трижды укусила животное за спину. Несмотря на полученные травмы, собака отправилась обратно в воду. Хозяин отвез животное к ветеринару, который оказал ему необходимую помощь. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/croc/",
        "link": "https://lenta.ru/news/2021/12/01/croc/",
        "pubDate": "Wed, 01 Dec 2021 15:13:56 +0300",
        "title": "Собака пережила нападение гребнистого крокодила и снова пошла купаться"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Моя страна",
        "description": "\n    В Навлинском районе Брянской области недалеко от конного комплекса «Журавка» заметили краснокнижного зубра. Отмечается, что зверь нашел себе корм на полях и остановился там на постой. По информации издания, случаи, когда зубры выходят за пределы заповедника, стали обычным явлением.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/zubr/",
        "link": "https://lenta.ru/news/2021/12/01/zubr/",
        "pubDate": "Wed, 01 Dec 2021 15:12:50 +0300",
        "title": "В российском регионе заметили краснокнижного зубра"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Моя страна",
        "description": "\n    В Красноярском крае блогерам и журналистам представили новый маршрут по Заманью. Отмечается, что первым пунктом стала немецкая слобода. В местном доме культуры для гостей устроили мини-ярмарку, где можно было приобрести домашние сыр, творог, молоко. Туристам также показали выступление местных жителей.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/zaman/",
        "link": "https://lenta.ru/news/2021/12/01/zaman/",
        "pubDate": "Wed, 01 Dec 2021 15:12:46 +0300",
        "title": "В Красноярском крае представили новый маршрут по Заманью"
    },
    {
        "author": "Виктория Кондратьева",
        "category": "Мир",
        "description": "\n    Россия и ее партнеры продолжат настаивать на недопустимости расширения НАТО на восток. Североатлантический альянс должен дать соответствующие правовые гарантии, призвал президент России Владимир Путин. Он напомнил, что первоочередная задача Москвы — добиться гарантий ее безопасности. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/nerasshiryaytes/",
        "link": "https://lenta.ru/news/2021/12/01/nerasshiryaytes/",
        "pubDate": "Wed, 01 Dec 2021 15:12:00 +0300",
        "title": "Путин призвал НАТО дать гарантии нерасширения к границам России"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Цена на кофе на Межконтинентальной бирже достигла максимума с 2011 года. По словам аналитиков, напряженность на рынке сохранится до 2023 года из-за низкого урожая и задержек в цепочках поставок. Как отмечают эксперты, к рекордному подорожанию кофе привело совпадение нескольких важных для рынка событий.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/coffeeprice/",
        "link": "https://lenta.ru/news/2021/12/01/coffeeprice/",
        "pubDate": "Wed, 01 Dec 2021 15:11:09 +0300",
        "title": "Кофе рекордно подорожал"
    },
    {
        "author": "Георгий Нестеров",
        "category": "Бывший СССР",
        "description": "\n    Депутат Верховной Рады от фракции «Батькивщина» Валентин Наливайченко раскритиковал заявление президента Украины Владимира Зеленского о готовности к переговорам с российским коллегой Владимиром Путиным. По словам парламентария, подобные планы предварительно нужно согласовывать с «международными партнерами».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/ze_zrada/",
        "link": "https://lenta.ru/news/2021/12/01/ze_zrada/",
        "pubDate": "Wed, 01 Dec 2021 15:09:22 +0300",
        "title": "На Украине раскритиковали заявление Зеленского о готовности к диалогу с Россией"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Мир",
        "description": "\n    Председатель Еврокомиссии (ЕК) Урсула фон дер Ляйен призвала Европейский союз (ЕС) обсудить вопрос обязательной вакцинации от коронавируса. Она подчеркнула, что хоть в объединении и проживают люди, не имеющие возможности привиться (дети или люди с особенностями здоровья), большинство все же может поставить вакцину.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/mustt/",
        "link": "https://lenta.ru/news/2021/12/01/mustt/",
        "pubDate": "Wed, 01 Dec 2021 15:09:00 +0300",
        "title": "Евросоюз призвали обсудить обязательную вакцинацию от коронавируса"
    },
    {
        "author": "Марина Погосян",
        "category": "Культура",
        "description": "\n    Писательница Элис Сиболд извинилась перед отсидевшим за ее изнасилование Энтони Бродуотером. Мужчину несправедливо обвинили в изнасиловании автора «Милых костей». Он провел в тюрьме 16 лет. В ноябре этого года его оправдали. Писательница отметила, что никакие извинения не изменят то, через что прошел Бродуотер.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/sebold/",
        "link": "https://lenta.ru/news/2021/12/01/sebold/",
        "pubDate": "Wed, 01 Dec 2021 15:08:00 +0300",
        "title": "Автор «Милых костей» извинилась перед отсидевшим за ее изнасилование мужчиной"
    },
    {
        "author": "Юлия Ямпольская",
        "category": "Россия",
        "description": "\n    Член комитета Совета Федерации по международным делам от Крыма Сергей Цеков заявил, что Украина давно проводит антибелорусскую программу вместе с западными странами, в том числе с США, и уже показала недружеские отношения с Белоруссией. Так сенатор отреагировал на угрозы Кулебы Минску. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/reactt/",
        "link": "https://lenta.ru/news/2021/12/01/reactt/",
        "pubDate": "Wed, 01 Dec 2021 15:07:45 +0300",
        "title": "В Совфеде отреагировали на угрозы Кулебы Минску из-за признания Крыма"
    },
    {
        "author": "Любовь Ширижик",
        "category": "Силовые структуры",
        "description": "\n    В парке на Воробьевых горах в Москве покончил с собой 43-летний ученый-физик Юрий Никитаев. Вечером 30 ноября мужчина подкараулил бывшую подругу, возвращавшуюся с работы домой. Они расстались полгода назад, но Никитаев не мог смириться с разрывом. Мужчина стал ссориться с экс-возлюбленной и направил на нее ружье.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/fizik/",
        "link": "https://lenta.ru/news/2021/12/01/fizik/",
        "pubDate": "Wed, 01 Dec 2021 15:03:32 +0300",
        "title": "Ученый-физик подкараулил бывшую подругу в парке Москвы и покончил с собой"
    },
    {
        "author": "Леонид Микуляк",
        "category": "Силовые структуры",
        "description": "\n    В России в ближайшее время появятся колонии лишения свободы нового образца — «современные, экономически эффективные и высокотехнологичные учреждения». Они объединят в себе сразу изоляторы и колонии, и, возможно, будут возведены за пределами населенных пунктов. Допуск в них будет осуществляться по биометрическим данным.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/phseen/",
        "link": "https://lenta.ru/news/2021/12/01/phseen/",
        "pubDate": "Wed, 01 Dec 2021 15:01:58 +0300",
        "title": "Замглавы Минюста заявил о создании высокотехнологичных колоний лишения свободы"
    },
    {
        "author": "Екатерина Андреева",
        "category": "Мир",
        "description": "\n    Страны Европейского союза (ЕС) должны быть готовы ввести любые дополнительные ограничения из-за распространения омикрон-штамма коронавируса. К этому призвала объединение Еврокомиссия. В Еврокомиссии подчеркнули, что государствам-членам ЕС следует продолжать осуществлять совместную стратегию по ограничению въезда. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/ek_eu_measures/",
        "link": "https://lenta.ru/news/2021/12/01/ek_eu_measures/",
        "pubDate": "Wed, 01 Dec 2021 15:01:00 +0300",
        "title": "ЕС призвали к готовности ввести любые ограничения из-за омикрон-штамма"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    Несмотря на изменения коронавируса, при инфицировании любым из его штаммов могут проявиться два основных симптома. Их назвал врач-терапевт, кандидат медицинских наук Алексей Хухрев в беседе с радиостанцией Sputnik. По его словам, при коронавирусе наблюдаются длительная температура и головная боль.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/cartochki/",
        "link": "https://lenta.ru/news/2021/12/01/cartochki/",
        "pubDate": "Wed, 01 Dec 2021 14:57:00 +0300",
        "title": "Врач назвал два основных симптома при инфицировании любым штаммом коронавируса"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Совокупное состояние российских миллиардеров увеличилось с начала года почти на 38 миллиардов долларов. Больше всех разбогател совладелец «Новатэка» Леонид Михельсон (на шесть миллиардов долларов, до 30,8 миллиарда). Капитал совладельца «Лукойла» Вагита Алекперова вырос на 4,3 миллиарда долларов (до 21,6 миллиарда).\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/bogat/",
        "link": "https://lenta.ru/news/2021/12/01/bogat/",
        "pubDate": "Wed, 01 Dec 2021 14:53:20 +0300",
        "title": "Российские богачи увеличили состояние на миллиарды долларов"
    },
    {
        "author": "Никита Абрамов",
        "category": "Россия",
        "description": "\n    Присутствие одного из повышающих риск образования тромбов факторов причисляет человека к группе риска. Три отклонения сердечно-сосудистой системы, которые могут привести к негативным последствиям, назвала врач-кардиолог «СМ-Клиника» Дарья Сергеева. Факторы, приводящие к образованию тромба, называются «триада Вирхова».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/tromb/",
        "link": "https://lenta.ru/news/2021/12/01/tromb/",
        "pubDate": "Wed, 01 Dec 2021 14:53:00 +0300",
        "title": "Российский кардиолог назвала повышающие риск тромбоза факторы"
    },
    {
        "author": "София Сарджвеладзе",
        "category": "Бывший СССР",
        "description": "\n    Госпогранкомитет Белоруссии ответил на обвинения в стрельбе из пневматического оружия по осветительным мачтам на границе. «Сообщение, размещенное 1 декабря в Twitter министерства обороны Польши, является не более чем провокацией. Вероятно, польскую сторону не устраивает относительное затишье», — заявили в ГПК.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/strelba/",
        "link": "https://lenta.ru/news/2021/12/01/strelba/",
        "pubDate": "Wed, 01 Dec 2021 14:52:54 +0300",
        "title": "Белоруссия ответила на обвинения в стрельбе из пневматического оружия на границе"
    },
    {
        "author": "Майя Пономаренко",
        "category": "Ценности",
        "description": "\n    Российская фотомодель и бывшая возлюбленная рэпера Тимати Анастасия Решетова оправдалась за свое вероисповедание. «Люди, запомните, что религия, национальности и гражданство — это разные вещи, которые могут быть скомбинированы совершенно разным образом», — подчеркнула манекенщица. <br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/reshetka/",
        "link": "https://lenta.ru/news/2021/12/01/reshetka/",
        "pubDate": "Wed, 01 Dec 2021 14:52:00 +0300",
        "title": "Решетова оправдалась за свою новую веру"
    },
    {
        "author": "Нина Ташевская",
        "category": "Среда обитания",
        "description": "\n    В последнее время в России растет число мошенничеств при сделках с недвижимостью. По данным Финансового университета при правительстве РФ, число таких афер в стране ежегодно увеличивается на восемь процентов, а раскрывают их все реже. Специалисты рекомендуют обращаться к нотариусам для заключения сделок с жильем.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/scam/",
        "link": "https://lenta.ru/news/2021/12/01/scam/",
        "pubDate": "Wed, 01 Dec 2021 14:47:00 +0300",
        "title": "Россиянам рассказали о волне мошеннических операций с недвижимостью"
    },
    {
        "author": "Дарья Кучерявых",
        "category": "Интернет и СМИ",
        "description": "\n    Врач и телеведущий Евгений Комаровский собрал главное про омикрон-штамм коронавируса. Медик призвал граждан дождаться итогов исследований нового штамма: на вопросы по вакцинам ответы появятся уже в течение ближайших недели-полторы. Однако свой прогноз, ссылаясь на мнения ученых, доктор дал уже сейчас.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/komarovskii_covid/",
        "link": "https://lenta.ru/news/2021/12/01/komarovskii_covid/",
        "pubDate": "Wed, 01 Dec 2021 14:46:00 +0300",
        "title": "Доктор Комаровский дал прогноз по эффективности вакцин против омикрон-штамма"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Россия",
        "description": "\n    Объявленный в федеральный розыск бывший депутат Госдумы от КПРФ Владимир Бессонов найден в Великобритании. Сбежавший от следствия бывший депутат посетил в Лондоне съезд Коммунистической партии Великобритании. В 2018 году его заочно приговорили к трем годам колонии общего режима за избиение полицейских. <br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/nashli/",
        "link": "https://lenta.ru/news/2021/12/01/nashli/",
        "pubDate": "Wed, 01 Dec 2021 14:46:00 +0300",
        "title": "Сбежавшего от следствия экс-депутата от КПРФ нашли в Великобритании"
    },
    {
        "author": "Даниил Иринин",
        "category": "Наука и техника",
        "description": "\n    В России подготовили к серийному производству зенитный ракетный комплекс «Гибка-С». Средство ПВО малой и сверхмалой дальности на шасси автомобиля «Тигр-М» обеспечивает защиту от самолетов, вертолетов, беспилотников и крылатых ракет. «Гибка-С» поражает цели, летящие на минимальной высоте. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/gibka/",
        "link": "https://lenta.ru/news/2021/12/01/gibka/",
        "pubDate": "Wed, 01 Dec 2021 14:45:00 +0300",
        "title": "В России подготовили к производству «Гибку-С»"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Интернет и СМИ",
        "description": "\n    Главный редактор радиостанции «Эхо Москвы» Алексей Венедиктов вспомнил заявление президента Белоруссии Александра Лукашенко о невозможности признать Крым российской территорией. Журналист также считает, что белорусский лидер потерял возможность быть посредником в отношениях между Киевом и Москвой. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/sovsem_ne_tak/",
        "link": "https://lenta.ru/news/2021/12/01/sovsem_ne_tak/",
        "pubDate": "Wed, 01 Dec 2021 14:45:00 +0300",
        "title": "Венедиктов вспомнил слова Лукашенко о невозможности признать Крым российским"
    },
    {
        "author": "Илья Кролевский",
        "category": "Культура",
        "description": "\n    В Москве завершилась церемония прощания с музыкантом Александром Градским. Траурное мероприятие провели в столичном театре «Градский холл», в котором артист служил художественным руководителем с момента его основания. Александра Градского похоронят на Ваганьковском кладбище. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/agradskiy/",
        "link": "https://lenta.ru/news/2021/12/01/agradskiy/",
        "pubDate": "Wed, 01 Dec 2021 14:43:00 +0300",
        "title": "В Москве простились с Александром Градским"
    },
    {
        "author": "Николай Чигасов",
        "category": "Мир",
        "description": "\n    В ЮАР наблюдается взрывной рост заболеваемости коронавирусом из-за нового омикрон-штамма. Об этом в беседе с ТАСС сообщил практикующий врач из Йоханнесбурга и член совета Медицинской ассоциации ЮАР в провинции Гаутенг доктор Фрэнкиш. Он также отметил, что у всех заболевших новым штаммом наблюдаются легкие симптомы.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/coviduar/",
        "link": "https://lenta.ru/news/2021/12/01/coviduar/",
        "pubDate": "Wed, 01 Dec 2021 14:43:00 +0300",
        "title": "В ЮАР заявили о взрывном росте заболеваемости коронавирусом из-за омикрон-штамма"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Спорт",
        "description": "\n    Российская фигуристка, двукратная чемпионка мира и Европы Евгения Медведева рассказала, что фактически уже завершила спортивную карьеру из-за травм. По словам спортсменки, еще в прошлом году она была серьезно настроена продолжать выступать на соревнованиях, однако проблемы со спиной вынудили ее закончить со спортом.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/medvedeva/",
        "link": "https://lenta.ru/news/2021/12/01/medvedeva/",
        "pubDate": "Wed, 01 Dec 2021 14:39:00 +0300",
        "title": "Медведева рассказала о завершении карьеры"
    },
    {
        "author": "Наталия Белова",
        "category": "Бывший СССР",
        "description": "\n    Экс-депутат Верховной рады Александр Журавко заявил, что слухи о госперевороте и введении режима военного положения нужны были президенту Украины Владимиру Зеленскому для самопиара, поднятия собственного рейтинга, а также для создания иллюзии контроля над ситуацией внутри страны.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/neperevorot/",
        "link": "https://lenta.ru/news/2021/12/01/neperevorot/",
        "pubDate": "Wed, 01 Dec 2021 14:36:00 +0300",
        "title": "Экс-депутат Верховной Рады рассказал о возможном госперевороте на Украине"
    },
    {
        "author": "Евгений Шульгин",
        "category": "Моя страна",
        "description": "\n    Фильм «Неизвестный Ершов» тюменской документалистки Ларисы Соловьевой наградили на фестивале в Москве. Лента получила специальный диплом на XXVI международном фестивале кинофильмов и телепрограмм «Радонеж». Лариса Соловьева заявила, что съемки длились всего две недели, но на постпродакшн ушло почти полгода.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/neizvestniy_ershov/",
        "link": "https://lenta.ru/news/2021/12/01/neizvestniy_ershov/",
        "pubDate": "Wed, 01 Dec 2021 14:34:39 +0300",
        "title": "Фильм тюменской документалистки наградили на международном фестивале в Москве"
    },
    {
        "author": "Юлия Ямпольская",
        "category": "Россия",
        "description": "\n    Слова о возможном нападении России на Украину являются ложью. Так их назвала председатель Совета Федерации Валентина Матвиенко. По ее мнению, никаких оснований для подобных утверждений нет. Вместе с тем политик назвала такое заявление «грязной политикой» и «истерией в собственных целях».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/liee/",
        "link": "https://lenta.ru/news/2021/12/01/liee/",
        "pubDate": "Wed, 01 Dec 2021 14:34:00 +0300",
        "title": "Матвиенко назвала ложью слова о возможном нападении России на Украину"
    },
    {
        "author": "Анжелика Бережная",
        "category": "Мир",
        "description": "\n    Спутники засекли китайскую ядерную субмарину с баллистическими ракетами в Тайваньском проливе. По словам обозревателя Военно-морского института США Х.И. Саттона, подлодка КНР типа 094 несет баллистические ракеты JL-2 с дальностью около 7000 километров, способные поразить северо-восток США.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/china_submarine/",
        "link": "https://lenta.ru/news/2021/12/01/china_submarine/",
        "pubDate": "Wed, 01 Dec 2021 14:31:00 +0300",
        "title": "Спутники засекли ядерную субмарину КНР с ракетами в Тайваньском проливе"
    },
    {
        "author": "Мария Рубникович",
        "category": "Силовые структуры",
        "description": "\n    В Санкт-Петербурге суд взыскал с МВД России 39 тысяч рублей за то, что сотрудники полиции заставили задержанного россиянина сидеть в отделе без штанов. Петербуржца задержали 27 января. На нем были спортивные штаны с вшитым шнурком, которые полицейские потребовали снять. Мужчину отпустили через 4,5 часа.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/shtani/",
        "link": "https://lenta.ru/news/2021/12/01/shtani/",
        "pubDate": "Wed, 01 Dec 2021 14:29:00 +0300",
        "title": "Россиянин отсудил деньги за «унизительное положение» в отделе МВД"
    },
    {
        "author": "Анна Щербакова",
        "category": "Россия",
        "description": "\n    В департаменте городского имущества Москвы опровергли, что один из их сотрудников предоставил фальшивый сертификат о вакцинации от коронавируса. Там заверили, что их сотрудник действительно прошел вакцинацию. Этот факт чиновник подтвердил документом, который внесен в реестр и размещен на портале госуслуг.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/deparr/",
        "link": "https://lenta.ru/news/2021/12/01/deparr/",
        "pubDate": "Wed, 01 Dec 2021 14:27:00 +0300",
        "title": "Предоставление фейкового COVID-сертификата московским чиновником опровергли"
    },
    {
        "author": "Николай Чигасов",
        "category": "Мир",
        "description": "\n    Два жителя норвежской коммуны Эйгарден заразились новым омикрон-штаммом коронавируса и стали первыми носителями этого вида инфекции в стране. Власти коммуны сообщили, что заразившиеся новым вариантом COVID-19 граждане недавно путешествовали по Южной Африке. В коммуне уже ввели ряд ограничений.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/nortcorona/",
        "link": "https://lenta.ru/news/2021/12/01/nortcorona/",
        "pubDate": "Wed, 01 Dec 2021 14:27:00 +0300",
        "title": "В Норвегии выявили первые случаи заражения новым видом COVID-19"
    },
    {
        "author": "Дарья Коршунова",
        "category": "Спорт",
        "description": "\n    Двое грабителей напали на бразильского защитника лондонского «Арсенала» Габриэля в Лондоне. Они требовали ключи от «Мерседеса» за 45 тысяч фунтов, телефон и часы. После один из нападавших набросился на футболиста с битой, но спортсмен смог дать отпор. После этого грабители сбежали с места происшествия.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/footbaseball/",
        "link": "https://lenta.ru/news/2021/12/01/footbaseball/",
        "pubDate": "Wed, 01 Dec 2021 14:27:00 +0300",
        "title": "Стало известно о нападении с битой на футболиста «Арсенала» в Лондоне"
    },
    {
        "author": "Дмитрий Настасьев",
        "category": "Бывший СССР",
        "description": "\n    Конфликт в Донбассе является внутриукраинским вопросом и оставить его можно только через переговоры украинцев с украинцами, считает пресс-секретарь президента России Дмитрий Песков. Так пресс-секретарь прокомментировал слова президента Украины Владимира Зеленского о необходимости переговоров России и Украины.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/peskovanserze/",
        "link": "https://lenta.ru/news/2021/12/01/peskovanserze/",
        "pubDate": "Wed, 01 Dec 2021 14:25:00 +0300",
        "title": "Песков ответил Зеленскому на заявление о переговорах с Россией"
    },
    {
        "author": "Никита Абрамов",
        "category": "69-я параллель",
        "description": "\n    В якутском селе Арылах мальчику подарили корову, которую он попросил у президента России Владимира Путина во время прямой линии. 13-летний житель села попросил корову еще летом. Его обращение не попало на трансляцию, однако просьбу ребенка записали и направили обращение в Минсельхоз республики. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/putinkor/",
        "link": "https://lenta.ru/news/2021/12/01/putinkor/",
        "pubDate": "Wed, 01 Dec 2021 14:25:00 +0300",
        "title": "Попросивший корову у Путина якутский мальчик дождался ее"
    },
    {
        "author": "Карина Черных",
        "category": "Ценности",
        "description": "\n    Российская исполнительница Наталья Ионова, выступающая под псевдонимом Глюкоза, показала короткое видео в откровенном наряде и вызвала споры в сети. На размещенных кадрах 35-летняя знаменитость запечатлена на пляже в синих джинсах свободного кроя и белом топе, ткань которого просвечивает грудь.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/gluk/",
        "link": "https://lenta.ru/news/2021/12/01/gluk/",
        "pubDate": "Wed, 01 Dec 2021 14:24:00 +0300",
        "title": "Глюкоза снялась в просвечивающем грудь топе и вызвала споры в сети"
    },
    {
        "author": "Николай Чигасов",
        "category": "Мир",
        "description": "\n    За прошедшие сутки в Китае выявили 113 заболевших коронавирусом. Таким образом в стране обновился рекорд по количеству ежедневных заражений. Об этом сообщил Госкомитет здравоохранения КНР. Из них 22 случая обнаружили у людей, приехавших в Китай из-за границы. При этом оставшийся 91 заболевший появился в Хулунбире. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/chinacorona/",
        "link": "https://lenta.ru/news/2021/12/01/chinacorona/",
        "pubDate": "Wed, 01 Dec 2021 14:20:00 +0300",
        "title": "В Китае сообщили о набирающей силу вспышке коронавируса"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Китай может получить мировое господство в зеленой энергетике и стать лидером в создании возобновляемых источников энергии (ВЭИ), сообщили в МЭА. В целом в 2021-м во всем мире ввели около 290 гигаватт новых мощностей по производству возобновляемой энергии, что оказалось выше рекордных показателей прошлого года.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/chinagreen/",
        "link": "https://lenta.ru/news/2021/12/01/chinagreen/",
        "pubDate": "Wed, 01 Dec 2021 14:15:07 +0300",
        "title": "Китаю предсказали мировое господство в зеленой энергетике"
    },
    {
        "author": "Александра Мирошникова",
        "category": "Среда обитания",
        "description": "\n    После того, как в Татарстане ввели обязательные QR-коды для поездок в общественном транспорте, в столице региона появилось такси для антипрививочников. Многие водители начали подбирать тех, кого не пустили в общественный транспорт без QR-кода. На улицах можно остановить машину с помощью условного знака.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/mda/",
        "link": "https://lenta.ru/news/2021/12/01/mda/",
        "pubDate": "Wed, 01 Dec 2021 14:14:35 +0300",
        "title": "В российском городе появилось такси для антипрививочников"
    },
    {
        "author": "Дарья Рыбак",
        "category": "Путешествия",
        "description": "\n    Российским туристам напомнили правила посещения Кипра на фоне обновления антиковидных мер в стране. Уточняется, что с 29 ноября власти ужесточили ограничения — теперь дети от шести лет и старше обязаны носить маски, а также предъявлять SafePass в печатном или электронном виде.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/cyprus/",
        "link": "https://lenta.ru/news/2021/12/01/cyprus/",
        "pubDate": "Wed, 01 Dec 2021 14:13:42 +0300",
        "title": "Россиянам напомнили правила посещения Кипра"
    },
    {
        "author": "Виктория Кондратьева",
        "category": "Мир",
        "description": "\n    У жителя Дании нашли омикрон-штамм коронавируса. Это пятый случай заражения данным вариантом инфекции в стране. На выходных мужчина же посетил концерт диджея Мартина Дженсена. На мероприятии было две тысячи зрителей, в связи с чем каждого из них вынудят сделать ПЦР-тест на наличие инфекции. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/2/",
        "link": "https://lenta.ru/news/2021/12/01/2/",
        "pubDate": "Wed, 01 Dec 2021 14:13:00 +0300",
        "title": "Тысячи человек вынудят сделать тесты на омикрон-штамм из-за одного зараженного"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    Необходимо внимательно отнестись к поездкам в новогодние праздники из-за распространения омикрон-штамма коронавируса. С таким обращением к россиянам выступила председатель Совета Федерации Валентина Матвиенко.  Омикрон-штамм коронавируса не позволяет прогнозировать эпидемиологическую ситуацию на месяц вперед.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/matvienko/",
        "link": "https://lenta.ru/news/2021/12/01/matvienko/",
        "pubDate": "Wed, 01 Dec 2021 14:12:00 +0300",
        "title": "Матвиенко обратилась к россиянам из-за распространения омикрон-штамма"
    },
    {
        "author": "София Сарджвеладзе",
        "category": "Бывший СССР",
        "description": "\n    Министр иностранных дел Украины Дмитрий Кулеба назвал точкой невозврата признание Белоруссией Крыма частью России. «Потенциальное признание оккупированного Крыма Беларусью будет точкой невозврата в наших двусторонних отношениях, и мы будем действовать соответствующим образом», — сказал Кулеба.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/kuleba_belarus/",
        "link": "https://lenta.ru/news/2021/12/01/kuleba_belarus/",
        "pubDate": "Wed, 01 Dec 2021 14:12:00 +0300",
        "title": "Украина назвала точку невозврата в отношениях с Белоруссией"
    },
    {
        "author": "Елизавета Новикова",
        "category": "Силовые структуры",
        "description": "\n    В Магнитогорске бывшего заместителя главы города 42-летнего Валерия Измалкова задержали за получение взяток в обмен на передачу в частную собственность муниципальной земли в 2017 году. С 2009 по 2019 год Измалков занимал должность вице-мэра по имущественным вопросам в администрации города.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/magnitogorsk/",
        "link": "https://lenta.ru/news/2021/12/01/magnitogorsk/",
        "pubDate": "Wed, 01 Dec 2021 14:09:25 +0300",
        "title": "Бывшего заместителя мэра Магнитогорска задержали за получение взяток"
    },
    {
        "author": "Марина Погосян",
        "category": "Культура",
        "description": "\n    Сын Александра Градского Даниил намекнул на попытки отобрать у его семьи основанный отцом театр «Градский холл». По словам бизнесмена, он ничего не может сказать о дальнейшей судьбе учреждения, но, «по всей видимости, уже принято какое-то решение». Он не знает, удастся ли сохранить труппу и дух этого театра.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/grad_hall/",
        "link": "https://lenta.ru/news/2021/12/01/grad_hall/",
        "pubDate": "Wed, 01 Dec 2021 14:07:10 +0300",
        "title": "Сын Градского намекнул на попытки отобрать у семьи основанный артистом театр"
    },
    {
        "author": "Юлия Ямпольская",
        "category": "Россия",
        "description": "\n    Первый заместитель председателя комитета нижней палаты парламента по международным делам Алексей Чепа заявил, что своими действиями Украина нарушает условия Минского соглашения. Он выразил обеспокоенность нагнетания обстановки в некоторых странах в том, что это якобы Россия создает конфликтную ситуацию.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/gossduma/",
        "link": "https://lenta.ru/news/2021/12/01/gossduma/",
        "pubDate": "Wed, 01 Dec 2021 14:06:31 +0300",
        "title": "В Госдуме прокомментировали стягивание половины украинской армии в Донбасс"
    },
    {
        "author": "Татьяна Романова",
        "category": "Экономика",
        "description": "\n    «Аэрофлот» с 20 декабря увеличивает частоту полетов в Канкун (Мексика) и Варадеро (Куба). Количество рейсов по обоим популярным туристическим направлениям увеличено до четырех раз в неделю, говорится в сообщении перевозчика.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/aeroflot20/",
        "link": "https://lenta.ru/news/2021/12/01/aeroflot20/",
        "pubDate": "Wed, 01 Dec 2021 14:05:00 +0300",
        "title": "«Аэрофлот» станет чаще летать в Варадеро и Канкун"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Интернет и СМИ",
        "description": "\n    У президента Белоруссии Александра Лукашенко осталось два козыря в разговоре с российским коллегой Владимиром Путиным. Речь идет о размещении ядерного оружия в Белоруссии и перекрытии транзита энергоресурсов через территорию республики, заявил главный редактор радиостанции «Эхо Москвы» Алексей Венедиктов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/kozyr/",
        "link": "https://lenta.ru/news/2021/12/01/kozyr/",
        "pubDate": "Wed, 01 Dec 2021 14:03:58 +0300",
        "title": "Венедиктов назвал два козыря Лукашенко в отношениях с Путиным"
    },
    {
        "author": "Дмитрий Настасьев",
        "category": "Бывший СССР",
        "description": "\n    Причиной переброски украинской армии в Донбасс является создание глобальной информационной провокации в преддверии встречи президентов России и США Владимира Путина и Джо Байдена, уверен глава Бюро военно-политического анализа Александр Михайлов. О стягивании украинских войск в Донбасс ранее сообщили в МИД России.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/mikhailov/",
        "link": "https://lenta.ru/news/2021/12/01/mikhailov/",
        "pubDate": "Wed, 01 Dec 2021 14:03:24 +0300",
        "title": "Названы причины переброски украинской армии в Донбасс"
    },
    {
        "author": "Евгения Черкасова",
        "category": "Из жизни",
        "description": "\n    Жительница индийского города Вадодара, штат Гуджарат, сбросила 32 килограмма за 11 месяцев и раскрыла секрет похудения. Девушка составила индивидуальный план питания и начала ему следовать. Со временем к правильному питанию индианка добавила домашние высокоинтенсивные интервальные кардиотренировки. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/pohudela/",
        "link": "https://lenta.ru/news/2021/12/01/pohudela/",
        "pubDate": "Wed, 01 Dec 2021 14:00:58 +0300",
        "title": "90-килограммовая девушка раскрыла секрет похудения на 32 килограмма"
    },
    {
        "author": "Таисия Косинцева",
        "category": "Ценности",
        "description": "\n    Поклонники заподозрили американскую исполнительницу и предпринимательницу Рианну в беременности. 33-летняя знаменитость появилась на церемонии инаугурации президента Барбадоса в длинном оранжевом платье из атласной ткани и коричневых босоножках на каблуках. Поклонники обратили внимание, что у звезды выступает живот.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/rir/",
        "link": "https://lenta.ru/news/2021/12/01/rir/",
        "pubDate": "Wed, 01 Dec 2021 13:58:25 +0300",
        "title": "Рианну заподозрили в беременности"
    },
    {
        "author": "Виктория Немис",
        "category": "Россия",
        "description": "\n    Член комитета Совета Федерации по международным делам, сенатор от Крыма Сергей Цеков заявил, что действия Киева последние несколько лет по отношению к Минску позволили увидеть президенту Белоруссии Александру Лукашенко — где настоящий друг, а где враг, поэтому он признал Крым российским. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/cekov_lukashenko/",
        "link": "https://lenta.ru/news/2021/12/01/cekov_lukashenko/",
        "pubDate": "Wed, 01 Dec 2021 13:58:00 +0300",
        "title": "В Совфеде назвали признание Крыма российским Лукашенко трезвым решением"
    },
    {
        "author": "Екатерина Смирная",
        "category": "Россия",
        "description": "\n    Первый заместитель главы социального комитета Совета Федерации Валерий Рязанский в разговоре с «Лентой.ру» поддержал инициативу Минобороны освободить военных от QR-кодов. Ведомство предложило, чтобы военные показывали вместо QR-кодов сертификат о прививке и документы, подтверждающие личность и статус военного.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/minoboroni/",
        "link": "https://lenta.ru/news/2021/12/01/minoboroni/",
        "pubDate": "Wed, 01 Dec 2021 13:55:13 +0300",
        "title": "В Совфеде поддержали инициативу Минобороны освободить военных от QR-кодов"
    },
    {
        "author": "Андрей Ставицкий",
        "category": "Наука и техника",
        "description": "\n    Новая операционная система от Microsoft оказалась невостребованной среди пользователей из-за технических проблем. Согласно данным аналитической компании, из 10 миллионов, проверенных ПК, лишь 0,21 процента устройств работают под управлением Windows 11. Считается, что новая ОС несовместима с устройствами.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/win11/",
        "link": "https://lenta.ru/news/2021/12/01/win11/",
        "pubDate": "Wed, 01 Dec 2021 13:54:11 +0300",
        "title": "Названы причины непопулярности Windows 11"
    },
    {
        "author": "Наталия Белова",
        "category": "Бывший СССР",
        "description": "\n    Политолог Сергей Марков заявил, что, заставляя офицеров ВСУ указывать все данные ближайших родственников в специальных анкетах, репрессивный украинский режим фактически оказывает давление и держит в заложниках семьи военнослужащих. Он объяснил, что власти страны опасаются перехода военных на сторону России.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/zalozhniki/",
        "link": "https://lenta.ru/news/2021/12/01/zalozhniki/",
        "pubDate": "Wed, 01 Dec 2021 13:53:23 +0300",
        "title": "В России обвинили Украину в давлении на семьи военнослужащих"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Бывший брокер Джордан Белфорт, ставший прототипом главного героя фильма «Волк с Уолл-Стрит», раскритиковал мемные криптовалюты и назвал их бесполезными. Он заявил, что считает мемные криптовалюты «дерьмовыми монетами». Белфорт уверен, что такие монеты были созданы ради шутки, а некоторые активы являются мошенничеством.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/volkcript/",
        "link": "https://lenta.ru/news/2021/12/01/volkcript/",
        "pubDate": "Wed, 01 Dec 2021 13:52:43 +0300",
        "title": "«Волк с Уолл-Стрит» назвал мемные криптовалюты дерьмом"
    },
    {
        "author": "Юлия Ямпольская",
        "category": "Россия",
        "description": "\n    Четкие прогнозы по развитию ситуации с омикрон-штаммом коронавируса в настоящее время никто дать не может. Так эту возможность оценил представитель Кремля Дмитрий Песков. Новейший штамм коронавируса B.1.1.529 выявили в Южной Африке. По данным ВОЗ, он может затронуть большее число людей в мире. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/01/omicronn/",
        "link": "https://lenta.ru/news/2021/12/01/omicronn/",
        "pubDate": "Wed, 01 Dec 2021 13:52:00 +0300",
        "title": "В Кремле оценили возможность прогнозов по ситуации с омикрон-штаммом"
    }
]