[
  {
    "guid": "https://lenta.ru/news/2021/11/30/aksenov_krym/",
    "author": "Марина Совина",
    "title": "Глава Крыма оценил разрешение Украины задержать его словами «буду ждать»",
    "link": "https://lenta.ru/news/2021/11/30/aksenov_krym/",
    "description": "\n    Глава Крыма Сергей Аксенов отреагировал на разрешение Киевского апелляционного суда задержать его, заявив, что будет этого ждать. «Пусть попробуют. Буду ждать», — оценил Аксенов. 25 ноября коллегия судей на Украине удовлетворила апелляционную жалобу, поданную прокурором на определение Шевченковского районного суда.\n  ",
    "pubDate": "Tue, 30 Nov 2021 21:31:40 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/tedros/",
    "author": "Марина Совина",
    "title": "ВОЗ призвала не «наказывать» обнаружившие у себя омикрон-штамм страны",
    "link": "https://lenta.ru/news/2021/11/30/tedros/",
    "description": "\n    Глава Всемирной организации здравоохранения (ВОЗ) Тедрос Адханом Гебрейесус призвал не «наказывать» страны, обнаружившие у себя омикрон-штамм коронавируса, а принимать рациональные и пропорциональные меры для борьбы с распространением инфекции. Он порекомендовал не усугублять неравенство.\n  ",
    "pubDate": "Tue, 30 Nov 2021 21:27:16 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/ad/",
    "author": "Марина Совина",
    "title": "Психиатр раскрыл опасность антидепрессантов",
    "link": "https://lenta.ru/news/2021/11/30/ad/",
    "description": "\n    Психиатр, президент Независимой психиатрической ассоциации России Юрий Савенко рассказал, чем опасно употребление антидепрессантов. По его словам, самостоятельный прием таких препаратов без наблюдения врача грозит нарушениями для физического и духовного состояния человека. \n  ",
    "pubDate": "Tue, 30 Nov 2021 21:23:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/zatmila/",
    "author": "Дина Васильева",
    "title": "19-летняя блогерша пожаловалась на затмившую ее по красоте мать",
    "link": "https://lenta.ru/news/2021/11/30/zatmila/",
    "description": "\n    Блогерша пожаловалась подписчикам на мать, привлекательная внешность которой, по ее мнению, затмевает ее собственную красоту. Джесс (Jess) из Флориды показала свою родительницу Джилл (Jill). Женщина позировала в белом комбинезоне с декольте и распущенными светлыми волосами на открытой веранде здания.\n  ",
    "pubDate": "Tue, 30 Nov 2021 21:22:00 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/luka_crimea/",
    "author": "Алевтина Запольская",
    "title": "Лукашенко рассказал о полетах в белорусский санаторий в Крыму",
    "link": "https://lenta.ru/news/2021/11/30/luka_crimea/",
    "description": "\n    Президент Белоруссии Александр Лукашенко прокомментировал возможность полетов авиакомпании «Белавиа» в Крым. Он заявил, что подобные рейсы будут совершаться, если у Минска возникнет в этом необходимость, и рассказал о белорусском санатории, который находится на полуострове.\n  ",
    "pubDate": "Tue, 30 Nov 2021 21:16:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/aksenov/",
    "author": "Алия Шарафутдинова",
    "title": "Аксенов оценил планы Лукашенко посетить Крым",
    "link": "https://lenta.ru/news/2021/11/30/aksenov/",
    "description": "\n    Глава Крыма Сергей Аксенов прокомментировал заявление президента Белоруссии Александра Лукашенко, который собирается посетить российский регион. Как уточнил политик, это соответствует духу братских отношений. Аксенов выразил уверенность, что гость сможет оценить уникальную природу Крыма.\n  ",
    "pubDate": "Tue, 30 Nov 2021 21:16:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/stolt_ukr/",
    "author": "Марина Совина",
    "title": "Генсек НАТО назвал условие для вступления Украины в альянс",
    "link": "https://lenta.ru/news/2021/11/30/stolt_ukr/",
    "description": "\n    Генеральный секретарь НАТО Йенс Столтенберг назвал условие для вступления Украины в альянс. По его словам, это произойдет, если все 30 стран-членов поддержат подобное решение, однако Россия не может вмешиваться в этот процесс. Он отметил, что организация поддерживает Киев на пути к членству и евроинтеграции.\n  ",
    "pubDate": "Tue, 30 Nov 2021 21:07:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/polety/",
    "author": "Марина Совина",
    "title": "ВОЗ оценила возможность остановить распространение COVID-19 при запрете полетов",
    "link": "https://lenta.ru/news/2021/11/30/polety/",
    "description": "\n    Всемирная организация здравоохранения оценила, что полный запрет международных полетов не сможет остановить распространение COVID-19. «Запрет на путешествия не предотвратит международного распространения [коронавируса], но будет представлять собой тяжелое бремя для жизни и источников существования», — заявили в ВОЗ.\n  ",
    "pubDate": "Tue, 30 Nov 2021 21:03:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/stolen/",
    "author": "Нина Ташевская",
    "title": "Мошенники украли у россиянина квартиру в новостройке",
    "link": "https://lenta.ru/news/2021/11/30/stolen/",
    "description": "\n    Прокуратура Волгоградской области передала в суд уголовное дело о мошенничестве с квартирой местного жителя. Мужчина лишился квадратных метров в новостройке по вине мошенников: они подделали документы на жилье и перепродали его 62-летней пенсионерке. Аферистам грозит лишение свободы на срок до десяти лет.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:59:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/sosedi/",
    "author": "Никита Абрамов",
    "title": "Бывший российский депутат жестоко избил своих соседей и попал на видео",
    "link": "https://lenta.ru/news/2021/11/30/sosedi/",
    "description": "\n    В Карелии бывший депутат Петросовета Алексей Зюзин избил соседей вместе со своим другом. На кадрах видно, как на площадке около лифтов Зюзин начинает жестоко избивать лежачего оппонента. Друг экс-депутата в этот момент держит жену пострадавшего, которая пытается помешать драке.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:58:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/stolten/",
    "author": "Степан Костецкий",
    "title": "Глава НАТО заявил о подготовке Запада к нападению России на Украину",
    "link": "https://lenta.ru/news/2021/11/30/stolten/",
    "description": "\n    НАТО не знает намерений России по отношению к Украине, готовится к возможному применению военной силы с российской стороны и призывает Москву и Минск к более прозрачным военным учениям. Об этом заявил генсек НАТО Йенс Столтенберг на пресс-конференции по итогам первого дня встречи министров иностранных дел альянса.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:57:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/ua_aksenov/",
    "author": "Алевтина Запольская",
    "title": "На Украине суд разрешил задержать главу Крыма",
    "link": "https://lenta.ru/news/2021/11/30/ua_aksenov/",
    "description": "\n    Киевский апелляционный суд предоставил разрешение на задержание главы Крыма Сергея Аксенова с целью дальнейшего избрания ему меры пресечения. На Украине российского чиновника подозревают в совершении целого ряда уголовных преступлений. В частности, в посягательстве на территориальную целостность республики и теракте.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:54:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/moldgazpro/",
    "author": "Платон Щукин",
    "title": "Молдавию обвинили в нарушении закона при выплате долга «Газпрому»",
    "link": "https://lenta.ru/news/2021/11/30/moldgazpro/",
    "description": "\n    Бывший президент Молдавии Игорь Додон обвинил нынешние власти республики в нарушении закона при выплате долга «Газпрому». По его словам, чтобы погасить задолженность, была использована незаконная схема. Додон уверен, что таким образом жителей страны загнали в тупик, и ошибка будет стоить очень дорого.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:51:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/knifelove/",
    "author": "Владимир Седов",
    "title": "Россиянка ударила сожителя ножом и нарисовала вокруг раны зеленкой сердечко",
    "link": "https://lenta.ru/news/2021/11/30/knifelove/",
    "description": "\n    В Ленинградской области задержана 44-летняя россиянка, обвиняемая в убийстве по неосторожности своего сожителя. Женщина ударила возлюбленного ножом за два дня до его смерти — 27 ноября, из-за конфликта в ходе употребления алкоголя. После она заклеила рану скотчем и нарисовала вокруг нее зеленкой сердечко.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:50:58 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/emelua/",
    "author": "Анастасия Борисова",
    "title": "Емельяненко высказался о наезде на полицейского с участием брата Нурмагомедова",
    "link": "https://lenta.ru/news/2021/11/30/emelua/",
    "description": "\n    Российский боец смешанного стиля (MMA) высказался о наезде на сотрудника полиции с участием двоюродного брата бывшего чемпиона UFC Хабиба Нурмагомедова Усмана. «Я не в курсе, кто был за рулем. Как сказал наш президент, если бы у бабки были мужские половые принадлежности, она была бы дедкой», — заявил боец.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:49:00 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/zirk/",
    "author": "Татьяна Романова",
    "title": "На открывшемся форуме «Цирк будущего» обсудили проблемы современного цирка",
    "link": "https://lenta.ru/news/2021/11/30/zirk/",
    "description": "\n    До пандемии цирки в России ежегодно посещали около 10 миллионов человек. Это, по данным Росстата, вторая по популярности активность для семей с детьми. Задача Росгосцирка — обеспечить зрителям качественный цирковой продукт, безопасность и комфортные условия пребывания в цирке. \n  ",
    "pubDate": "Tue, 30 Nov 2021 20:45:42 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/riri/",
    "author": "Айсель Эюбова",
    "title": "Рианну обругали за отсутствие нижнего белья на инаугурации президента",
    "link": "https://lenta.ru/news/2021/11/30/riri/",
    "description": "\n    Американская поп-исполнительница и предпринимательница Рианна пришла на церемонию инаугурации президента Барбадоса без нижнего белья и была обругана в сети. 33-летняя знаменитость появилась на государственном мероприятии в длинном оранжевом платье из атласной ткани и коричневых босоножках на каблуках.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:44:00 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/icterus/",
    "author": "Дарья Кучерявых",
    "title": "Малышева оценила опасность желтухи в разном возрасте",
    "link": "https://lenta.ru/news/2021/11/30/icterus/",
    "description": "\n    Врач-терапевт и телеведущая Елена Малышева в эфире программы «Жить здорово!» оценила опасность желтухи. По ее словам, в разном возрасте организм реагирует на этот синдром по-своему. К примеру, у новорожденных желтуха может считаться нормой и даже не требовать лечения. У взрослых ситуация обстоит иначе.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:43:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/pressure/",
    "author": "Степан Костецкий",
    "title": "В США предложили надавить на Россию из-за войск у границы с Украиной",
    "link": "https://lenta.ru/news/2021/11/30/pressure/",
    "description": "\n    Было бы уместно давить на Россию из-за наращивания присутствия войск у границы с Украиной. Об этом заявила министр финансов США Джанет Йеллен на слушаниях в комитете по банковским, жилищным и городским делам сената Конгресса США, пишет ТАСС. По ее словам, давление должно быть значительным.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:43:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/goodnews/",
    "author": "Дарья Рыбак",
    "title": "15-летняя россиянка организовала день красоты для матерей детей-инвалидов",
    "link": "https://lenta.ru/news/2021/11/30/goodnews/",
    "description": "\n    15-летняя школьница из поселка Южный Усть-Лабинского района Краснодарского края организовала проект, в котором матерям детей-инвалидов предложили бесплатно пройти процедуры красоты. Девятиклассница Анжелика Калиниченко стала организатором акции «Мамин день», которая прошла в рамках Всероссийского благотворительного пр\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:38:00 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/tenyears/",
    "author": "Андрей Ставицкий",
    "title": "Рост мобильного трафика за 10 лет оценили",
    "link": "https://lenta.ru/news/2021/11/30/tenyears/",
    "description": "\n    В мире насчитывается около 5,5 миллиарда новых устройств, подключенных к сотовым сетям. В материале компании говорится, что за последние 10 лет, с 2011 года, объем мобильного трафика вырос в 300 раз. По оценке экспертов, в мире насчитывается около 5,5 миллиарда новых устройств, которые подключены к сотовым сетям.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:36:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/pozhar/",
    "author": "Анна Аверьянова",
    "title": "Найдена неожиданная польза лесных пожаров",
    "link": "https://lenta.ru/news/2021/11/30/pozhar/",
    "description": "\n    Американские ученые нашли неожиданную пользу лесных пожаров для природы. Некоторые возгорания могут поддерживать баланс экосистемы и способствовать ее укреплению. Исследователи отметили, что контролируемые пожары способны предотвратить более масштабное и разрушительное уничтожение лесов.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:29:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/vuplatsssr/",
    "author": "Платон Щукин",
    "title": "Названо условие для выплат по вкладам СССР",
    "link": "https://lenta.ru/news/2021/11/30/vuplatsssr/",
    "description": "\n    Директор Центра конъюнктурных исследований НИУ ВШЭ Георгий Остапкович назвал условие для выплат по вкладам СССР.  Пока что, отметил эксперт, бюджет страны не позволяет выплачивать эту задолженность. Остапкович добавил, что перечисление, например, по тысяче рублей было бы нецелесообразным.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:29:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/killah/",
    "author": "Леонид Микуляк",
    "title": "Россиянин из ревности более 580 раз ударил знакомого ножом",
    "link": "https://lenta.ru/news/2021/11/30/killah/",
    "description": "\n    Житель Саратова приревновал россиянина к своей близкой знакомой и ударил его ножом более 580 раз. Ему показалось, что гость оказывал знаки внимания его подруге. Когда при совместном походе в магазин ночью вместе с этим мужчиной он попытался выяснить отношения, дело дошло до драки и убийства.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:25:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/danniye_fbi/",
    "author": "Варвара Кошечкина",
    "title": "Спецслужбы получили доступ к данным пользователей WhatsApp и Facebook",
    "link": "https://lenta.ru/news/2021/11/30/danniye_fbi/",
    "description": "\n    Сотрудники американских спецслужб, в том числе Федерального бюро расследований (ФБР), получили доступ к конфиденциальным данным пользователей таких платформ, как WhatsApp, Facebook и iMessage. Как уточняет издание Rolling Stone, уточнить интересующую информацию агенты могут после получения соответствующего ордера.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:24:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/debosh/",
    "author": "Валентина Процкова",
    "title": "Пьяная пассажирка вцепилась в волосы стюардессы с криком «стреляйте в меня»",
    "link": "https://lenta.ru/news/2021/11/30/debosh/",
    "description": "\n    Пассажирка устроила в самолете пьяный дебош и с криком «стреляйте в меня» подралась со стюардессами. Инцидент произошел в субботу, 27 декабря, на борту рейса авиакомпании Spirit Airlines, следующего по маршруту Форт-Лодердейл — Нэшвилл. Пассажирам удалось задержать дебоширку и связать ее.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:13:37 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/gub/",
    "author": "Варвара Кошечкина",
    "title": "Губерниев запустил флешмоб в поддержку Панарина",
    "link": "https://lenta.ru/news/2021/11/30/gub/",
    "description": "\n    Спортивный комментатор Дмитрий Губерниев встал на сторону российского нападающего «Нью-Йорк Рейнджерс» Артемия Панарина, бросившего перчатку в соперника во время матча НХЛ, и объявил о старте флешмоба в поддержку хоккеиста. Он запустил хештег #fromRussiawithGlove и призвал читателей принять участие в акции поддержки.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:11:00 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/plastic_ban/",
    "author": "Георгий Нестеров",
    "title": "На Украине запретят бесплатные пластиковые пакеты",
    "link": "https://lenta.ru/news/2021/11/30/plastic_ban/",
    "description": "\n    В Министерстве защиты окружающей среды и природных ресурсов Украины сообщили, что с 10 декабря в стране вступает в силу закон «Об ограничении обращения пластиковых пакетов». С этой даты начнут действовать ограничения, которые касаются бесплатного распространения подобной упаковки.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:10:42 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/burlesque/",
    "author": "Олег Парамонов",
    "title": "74-летняя женщина сбросила 41 килограмм и занялась эротическими танцами",
    "link": "https://lenta.ru/news/2021/11/30/burlesque/",
    "description": "\n    74-летняя британка, сумевшая сбросить 40 килограммов и занявшаяся эротическими танцами, рассказала изданию The Guardian о своей жизни. Мэрилин Берси заинтересовалась бурлеском, когда ей исполнилось 70 лет. Женщине хотелось изменить жизнь после того, как муж умер, а дети выросли и разъехались.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:09:29 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/t84/",
    "author": "Даниил Иринин",
    "title": "В США показали украинский танк Т-84 в прицеле",
    "link": "https://lenta.ru/news/2021/11/30/t84/",
    "description": "\n    В США испытали украинский танк Т-84. Пользователь Twitter опубликовал снимки машины, которые сделали через тепловизионный прицел. В ходе испытаний в США военные определяли видимость танка. В основе Т-84 лежит советский Т-80УД. Украинская модификация получила новый двигатель и прицельные приспособления. <br />\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:07:45 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/covidgospital/",
    "author": "Никита Абрамов",
    "title": "В российском ковид-госпитале взорвался кислородный баллон",
    "link": "https://lenta.ru/news/2021/11/30/covidgospital/",
    "description": "\n    В ковидном госпитале Мурманска взорвался баллон с кислородом. Инцидент произошел в инфекционной больнице на улице Полухина. Уточняется, что взрыв прогремел в отделении реанимации. Информации о пострадавших на данный момент нет. Ранее в другом российском ковид-госпитале в результате пожара погибли два человека. \n  ",
    "pubDate": "Tue, 30 Nov 2021 20:07:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/ham/",
    "author": "Никита Абрамов",
    "title": "Член КПРФ при обсуждении законопроекта с членом КПСС решил сломать ему нос",
    "link": "https://lenta.ru/news/2021/11/30/ham/",
    "description": "\n    Во Владимирской области вице-спикер, депутат от КПРФ Антон Сидорко в ходе обсуждения законопроекта решил сломать нос депутату из Коммунистической партии социальной справедливости (КПСС) Ивану Алтухову. Сидорко заявил, что угрожал он в этот момент не депутату, потому что, по его мнению, Алтухов «хамло из подворотни».\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:05:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/valentin/",
    "author": "Анастасия Борисова",
    "title": "В «Динамо» сделали заявление после смерти 16-летнего хоккеиста",
    "link": "https://lenta.ru/news/2021/11/30/valentin/",
    "description": "\n    Московское «Динамо» сделало заявление после смерти защитника молодежной команды Валентина Родионова. Президент бело-голубых Виктор Воронин заявил, что в клубе будут проводить более глубокое медицинское обследование игроков. Он посчитал, что мера позволит избежать подобных трагедий. \n  ",
    "pubDate": "Tue, 30 Nov 2021 20:04:31 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/zpirz/",
    "author": "Таисия Косинцева",
    "title": "Девушка сшила культовое платье Бритни Спирс из джинсов и получила сотни долларов",
    "link": "https://lenta.ru/news/2021/11/30/zpirz/",
    "description": "\n    Основательница бренда одежды Millie Rae из Австралии сшила культовое платье американской поп-исполнительницы Бритни Спирс, в котором она посетила церемонию вручения награды American Music Awards в 2001 году. По словам Хейли (Hayley), для воссоздания наряда исполнительницы она купила несколько пар джинсов.\n  ",
    "pubDate": "Tue, 30 Nov 2021 20:00:43 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/grib/",
    "author": "Платон Щукин",
    "title": "Грибы назвали средством спасения планеты",
    "link": "https://lenta.ru/news/2021/11/30/grib/",
    "description": "\n    Общество защиты подземных сетей (Society for the Protection of Underground Networks, SPUN) начало проект по сбору образцов подземных грибов из разных частей света. Ученые создадут глобальную карту грибных сетей, которая позволит отслеживать состояние подземной и наземной экосистем.\n  ",
    "pubDate": "Tue, 30 Nov 2021 19:57:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/patrushev/",
    "author": "Никита Абрамов",
    "title": "Патрушев заявил о тщательном наблюдении России за действиями НАТО у границы",
    "link": "https://lenta.ru/news/2021/11/30/patrushev/",
    "description": "\n    Россия будет тщательно наблюдать за действиями вооруженных сил НАТО около своих границ. Об этом заявил секретарь Совета безопасности РФ Николай Патрушев. Секретарь Совбеза подчеркнул, что информация об отсутствии агрессивных планов в отношении Украины доведена Москвой до  Вашингтона. \n  ",
    "pubDate": "Tue, 30 Nov 2021 19:54:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/sputnic_sanmarino/",
    "author": "Екатерина Андреева",
    "title": "Первую партию «Спутника Лайт» доставили в Сан-Марино",
    "link": "https://lenta.ru/news/2021/11/30/sputnic_sanmarino/",
    "description": "\n    В Сан-Марино доставили первую партию российской вакцины от коронавируса «Спутник Лайт». Об этом сообщает Институт социального обеспечения республики (ISS). Российский препарат будут использовать для ревакцинации граждан страны, которые сделали первичные прививки вакциной «Спутник V». \n  ",
    "pubDate": "Tue, 30 Nov 2021 19:49:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/becleshow/",
    "author": "Варвара Кошечкина",
    "title": "В доме псковского дворянина откроют кафе и ремесленные мастерские",
    "link": "https://lenta.ru/news/2021/11/30/becleshow/",
    "description": "\n    В доме Николая Беклешова, известного псковского дворянина и участника Отечественной войны 1812 года, откроют кафе, сувенирную лавку и ремесленные мастерские. Кроме того, в январе 2022 года в здание дома Беклешова заедет Детская школа искусств. Ученики школы готовы делать сувениры для туристов. \n  ",
    "pubDate": "Tue, 30 Nov 2021 19:48:04 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/zashita_dannyh/",
    "author": "Асель Минбаева",
    "title": "Россиянам дали советы по защите личных данных",
    "link": "https://lenta.ru/news/2021/11/30/zashita_dannyh/",
    "description": "\n    Эксперт компании «Ростелеком-Солар» Алексей Кубарев рассказал, как защитить личные данные от мошенников. Специалист посоветовал настраивать автоматическое обновление ПО, использовать резервное копирование данных, придумывать сложные пароли, а также быть осторожным при скачивании программ на ПК и смартфоны. \n  ",
    "pubDate": "Tue, 30 Nov 2021 19:42:33 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/omicvliya/",
    "author": "Платон Щукин",
    "title": "Российские власти оценили влияние омикрон-штамма на экономику",
    "link": "https://lenta.ru/news/2021/11/30/omicvliya/",
    "description": "\n    Российские власти оценили влияние омикрон-штамма коронавируса на будущее российской экономики. По словам главы Минфина Антона Силуанова, сложности легче преодолевать при наличии большого числа вакцинированных. «Все штаммы вируса, конечно, это неприятно для экономики», — прокомментировал он.\n  ",
    "pubDate": "Tue, 30 Nov 2021 19:40:46 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/paket/",
    "author": "Александра Мирошникова",
    "title": "Спасение планеты ударило по женщинам африканской страны",
    "link": "https://lenta.ru/news/2021/11/30/paket/",
    "description": "\n    Запрет пластика в Сенегале ударил по женщинам, чьи рабочие места оказались под угрозой. Новое правило усугубило две проблемы: доступ к чистой питьевой воде и занятость женского населения, которое зарабатывает на жизнь фильтрацией, упаковкой и перепродажей водопроводной воды в полиэтиленовых пакетах.\n  ",
    "pubDate": "Tue, 30 Nov 2021 19:40:22 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/bandukovv/",
    "author": "Любовь Ширижик",
    "title": "Криминального авторитета посадили на 10 лет за вымогательство у заключенных",
    "link": "https://lenta.ru/news/2021/11/30/bandukovv/",
    "description": "\n    Воронежский областной суд вынес приговор 25-летнему криминальному авторитету Артему Бандукову, признав его виновным в занятии высшего положения в преступной иерархии и вымогательстве. Он будет отбывать наказание в виде 10 лет в колонии строгого режима. Неоднократно судимый Бандуков с 2018-го по 2021 год получал деньги.\n  ",
    "pubDate": "Tue, 30 Nov 2021 19:40:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/fobs/",
    "author": "Иван Потапов",
    "title": "США подтвердили испытание Китаем системы частично-орбитального бомбометания",
    "link": "https://lenta.ru/news/2021/11/30/fobs/",
    "description": "\n    Испытанное в июле Китаем оружие представляет собой систему частично-орбитального бомбометания. Заявление заместителя начальника Космических сил по операциям генерала-лейтенанта Чанса Зальцмана передает Breaking Defense. Военный подтвердил предположения о характере оружия, высказывавшиеся ранее экспертами.\n  ",
    "pubDate": "Tue, 30 Nov 2021 19:30:49 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/media/",
    "author": "Олег Парамонов",
    "title": "Разоблачен заговор прессы против принца Гарри и Меган Маркл",
    "link": "https://lenta.ru/news/2021/11/30/media/",
    "description": "\n    В новом документальном фильме «Би-би-си» «Принцы и пресса» раскрываются причины, по которым британская пресса ополчилась на принца Гарри и Меган Маркл. Журналисты таблоидов объяснили это интересами читателей и обидой на пренебрежительное отношение к прессе, свойственное Гарри и Меган.\n  ",
    "pubDate": "Tue, 30 Nov 2021 19:28:00 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/veteranmvd/",
    "author": "Роман Кирьянов",
    "title": "Спасшего беременную женщину и подростка ветерана МВД захотели наказать",
    "link": "https://lenta.ru/news/2021/11/30/veteranmvd/",
    "description": "\n    Переживший два инсульта бывший полицейский Дмитрий Акакиев может получить административный штраф за нанесение побоев, после того как спас беременную женщину и ее несовершеннолетнюю дочь от избивавшего их нетрезвого отца семейства. После драки Дмитрий мучается от головных болей и вынужден употреблять обезболивающие.\n  ",
    "pubDate": "Tue, 30 Nov 2021 19:26:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/trash_stream/",
    "author": "Евгения Наумова",
    "title": "Российские блогеры три дня избивали мужчину в прямом эфире",
    "link": "https://lenta.ru/news/2021/11/30/trash_stream/",
    "description": "\n    Российские блогеры приковали мужчину к батарее и в течение трех дней издевались над ним в прямом эфире. По словам одного из зрителей, во время стрима злоумышленники избивали мужчину и бросали в него петарды. «Там были угрозы и откровенное издевательство», — рассказал он.\n  ",
    "pubDate": "Tue, 30 Nov 2021 19:23:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/evroinfl/",
    "author": "Платон Щукин",
    "title": "Рост цен в еврозоне достиг абсолютного рекорда за всю историю",
    "link": "https://lenta.ru/news/2021/11/30/evroinfl/",
    "description": "\n    Индекс потребительских цен в еврозоне по итогам ноября достиг абсолютного рекорда за всю историю существования валютного союза. Инфляция выросла до 4,9 процента в годовом выражении и превысила консенсус-прогноз агентства Bloomberg, в котором участвовали 40 экономистов. Эксперты ожидали роста до уровня 4,5 процента.\n  ",
    "pubDate": "Tue, 30 Nov 2021 19:20:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/pep/",
    "author": "Анастасия Борисова",
    "title": "Гвардиола высказался о справедливости вручения Месси «Золотого мяча»",
    "link": "https://lenta.ru/news/2021/11/30/pep/",
    "description": "\n    Главный тренер английского «Манчестер Сити» Хосеп Гвардиола высказался о вручении «Золотого мяча» по итогам 2021 года нападающему ПСЖ и сборной Аргентины Лионелю Месси. Специалист заявил, что никогда нельзя сказать, что Месси несправедливо получил «Золотой мяч». «Это шоу, хороший бизнес», — посчитал он.\n  ",
    "pubDate": "Tue, 30 Nov 2021 19:17:00 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/alternative/",
    "author": "Дарья Рыбак",
    "title": "В России нашли замену европейским курортам",
    "link": "https://lenta.ru/news/2021/11/30/alternative/",
    "description": "\n    Представители туротрасли назвали российские направления, которые могут заменить европейские курорты отечественным туристам. По мнению президента «Уральской ассоциации туризма» Михаила Мальцева, конкуренцию архитектуре европейских городов может составить Калининградская область.\n  ",
    "pubDate": "Tue, 30 Nov 2021 19:16:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/bashkiria/",
    "author": "Любовь Ширижик",
    "title": "Российские полицейские получили срок за выбивание признаний электрошокером",
    "link": "https://lenta.ru/news/2021/11/30/bashkiria/",
    "description": "\n    Иглинский межрайонный суд Башкирии приговорил к лишению свободы бывших оперативников уголовного розыска отдела МВД Фанура Файзуллина и Газинура Садыкова, которые выбивали признание у задержанного при помощи электрошокера. Они признаны виновными в превышении должностных полномочий и сознались в преступлении.\n  ",
    "pubDate": "Tue, 30 Nov 2021 19:15:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/tainoe/",
    "author": "Сергей Истомин",
    "title": "Во Владивостоке открывается выставка о взаимодействии человека с интерьером",
    "link": "https://lenta.ru/news/2021/11/30/tainoe/",
    "description": "\n    В залах Приморского отделения Союза художников России во Владивостоке состоялось открытие выставки «Тайное пространство» художницы Анастасии Медведевой, посвященной взаимодействию человека с окружающим его интерьером. В экспозиции представлено 16 живописных полотен и 19 графических работ, созданных в 2021 году.\n  ",
    "pubDate": "Tue, 30 Nov 2021 19:14:53 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/ua_shooting/",
    "author": "Алевтина Запольская",
    "title": "На Украине сообщили о стрельбе в направлении Нью-Йорка",
    "link": "https://lenta.ru/news/2021/11/30/ua_shooting/",
    "description": "\n    В штабе Операции Объединенных сил (ООС) сообщили о нарушении противником режима прекращения огня, которое за текущие сутки было зафиксировано украинским военными в Донбассе. Там отметили, что стрельба из гранатометов и пулеметов велась в направлении поселка городского типа Нью-Йорк.\n  ",
    "pubDate": "Tue, 30 Nov 2021 19:13:12 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/shortage/",
    "author": "Нина Ташевская",
    "title": "Крыму предрекли длительный дефицит жилья",
    "link": "https://lenta.ru/news/2021/11/30/shortage/",
    "description": "\n    Высокий уровень дефицита жилья в Крыму сохранится еще длительное время. Чтобы его ликвидировать, придется построить еще около 11 миллионов квадратных метров жилой недвижимости, заявил директор по продажам одной из местных строительных компаний Артур Дубровский. Он предрек стабилизацию цен на жилье в регионе.\n  ",
    "pubDate": "Tue, 30 Nov 2021 19:12:13 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/list/",
    "author": "Никита Абрамов",
    "title": "Власти проверят информацию о заклеенных датчиках на шахте «Листвяжная»",
    "link": "https://lenta.ru/news/2021/11/30/list/",
    "description": "\n    Ростехнадзор займется проверкой информации после сообщений от горняков о заклеенных газовых датчиках на кемеровской шахте «Листвяжная». Ранее сообщалось, что начальство шахты проклеивало изнутри датчики двусторонним скотчем, чтобы те показывали заниженные показатели газа.\n  ",
    "pubDate": "Tue, 30 Nov 2021 19:07:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/artulan/",
    "author": "Айсель Эюбова",
    "title": "В центре Улан-Удэ установили новый арт-объект",
    "link": "https://lenta.ru/news/2021/11/30/artulan/",
    "description": "\n    В центре Улан-Удэ на площади перед Бурятским театром драмы установили новый арт-объект «Моя Вселенная». Инсталляция создана художником-скульптором Анатолием Шоболовым по инициативе Ассоциации творческих работников Республики Бурятия. Объект изготовлен из природного камня. \n  ",
    "pubDate": "Tue, 30 Nov 2021 19:06:47 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/index/",
    "author": "Платон Щукин",
    "title": "Российский фондовый рынок отыграл утреннее падение",
    "link": "https://lenta.ru/news/2021/11/30/index/",
    "description": "\n    Основные российские фондовые индексы отыграли утреннее падение. Индекс Мосбиржи завершил основную торговую сессии на Московской бирже на отметке в 3890,59 пункта (плюс 0,28 процента), индекс РТС поднялся до 1645,81 пункта (плюс 0,43 процента). Среди «голубых фишек» Мосбиржи лидером стала TCS Group (плюс 4,42 процента).\n  ",
    "pubDate": "Tue, 30 Nov 2021 19:03:49 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/facedemi/",
    "author": "Айсель Эюбова",
    "title": "Лицо помолодевшей в 58 лет Деми Мур озадачило фанатов",
    "link": "https://lenta.ru/news/2021/11/30/facedemi/",
    "description": "\n    Американская актриса и манекенщица Деми Мур посетила церемонию награждения Fashion Awards 2021 в Лондоне и озадачила фанатов своим внешним видом. 58-летняя знаменитость появилась на ковровой дорожке с распущенными волосами в облегающем черно-сером платье длины миди бренда Fendi. \n  ",
    "pubDate": "Tue, 30 Nov 2021 19:00:43 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/derevce_ufa/",
    "author": "Варвара Кошечкина",
    "title": "Уфимская мастерица рассказала о создании необычных скульптур из дерева",
    "link": "https://lenta.ru/news/2021/11/30/derevce_ufa/",
    "description": "\n    Уфимская мастерица и дизайнер интерьера Светлана Першанина рассказала, как с помощью бензопилы, резца и молотка создает необычные скульптуры из дерева. На новое хобби ее вдохновили липы. Первая скульптура женщины — «Девочка с ромашкой». Ее она создавала беспрерывно на протяжении шести месяцев.\n  ",
    "pubDate": "Tue, 30 Nov 2021 19:00:10 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/shall/",
    "author": "Сергей Истомин",
    "title": "В Уфе пройдет фестиваль-конкурс башкирской шали",
    "link": "https://lenta.ru/news/2021/11/30/shall/",
    "description": "\n    В Уфе в выставочном комплексе ВДНХ-Экспо со 2 по 4 декабря пройдет фестиваль-конкурс башкирской шали, в котором примут участие мастера из разных районов республики. Так, работы представят участники из Зианчуринского, Стерлибашевского, Куюргазинского, Хайбуллинского, Мелеузовского, Миякинского, Бижбулякского районов.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:57:24 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/harassment_parlament/",
    "author": "Екатерина Андреева",
    "title": "Стало известно о сексуальных домогательствах в парламенте Австралии",
    "link": "https://lenta.ru/news/2021/11/30/harassment_parlament/",
    "description": "\n    Более трети сотрудников парламента Австралии подвергались сексуальным домогательствам. Автор отчета Кейт Дженкинс рассказала, что жертвами домогательств были в основном женщины. По данным отчета, 51 процент работников стали жертвами издевательств, сексуальных домогательств или попыток сексуального насилия.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:55:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/alpinism/",
    "author": "Варвара Кошечкина",
    "title": "В Дагестане возродили турклуб для альпинистов и скалолазов",
    "link": "https://lenta.ru/news/2021/11/30/alpinism/",
    "description": "\n    В дагестанском Каспийске возродили туристический клуб, где все желающие смогут обучаться скалолазанию и альпинизму. Об этом рассказал «Российской газете» руководитель и тренер клуба «Диклос» Гаджимурад Нурбагандов. «Мэрия Каспийска пошла нам навстречу, выделив для клуба хорошее помещение», — отметил он.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:53:40 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/spasite/",
    "author": "Дарья Рыбак",
    "title": "Названо число застрявших в ЮАР российских туристов",
    "link": "https://lenta.ru/news/2021/11/30/spasite/",
    "description": "\n    В настоящее время около 500 российских туристов находятся в ЮАР. Отмечается, что в республике нет россиян, которые находятся в составе организованных туристических групп. «Что касается самостоятельных путешественников, то, по данным генерального консульства России в Кейптауне, в ЮАР находится 500 россиян.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:53:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/domfeld/",
    "author": "Айсель Эюбова",
    "title": "Под Воронежем завершится реставрация Фельдшерского дома",
    "link": "https://lenta.ru/news/2021/11/30/domfeld/",
    "description": "\n    Под Воронежем весной 2022 года завершится реставрация Фельдшерского дома, который является объектом культурного наследия регионального значения. Здание в Рамони — часть дворцового комплекса Ольденбургских. К обозначенному времени планируется сделать обмазку и финишную покраску.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:51:01 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/alfadigital/",
    "author": "Татьяна Романова",
    "title": "Альфа-Банк представил цифровой онлайн-форум Alfa Digital Open 2021",
    "link": "https://lenta.ru/news/2021/11/30/alfadigital/",
    "description": "\n    Альфа-Банк 30 ноября в прямом эфире провел Alfa Digital Open — самый большой онлайн-форум на тему цифровых технологий в Альфа-Банке. Экспертная команда Alfa Digital поделилась, как работает с цифровыми технологиями и какие инновации внедряет. \n  ",
    "pubDate": "Tue, 30 Nov 2021 18:51:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/goldenring/",
    "author": "Айсель Эюбова",
    "title": "Участки «Золотого кольца» в Рязани перейдут в федеральную собственность",
    "link": "https://lenta.ru/news/2021/11/30/goldenring/",
    "description": "\n    Участок дороги между населенными пунктами Кобылинка и Верещугино в Клепиковском районе Рязанской области перейдет в  федеральную собственность. «Это позволит улучшить ее состояние за счет федерального бюджета», — говорится в ответе минтранса на жалобу пользователей соцсети на состояние автодороги.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:47:45 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/chimaev/",
    "author": "Анастасия Борисова",
    "title": "Чимаев бросил вызов трем легендам UFC",
    "link": "https://lenta.ru/news/2021/11/30/chimaev/",
    "description": "\n    Шведский боец смешанного стиля (MMA) чеченского происхождения Хамзат Чимаев бросил вызов сразу трем соперникам. Спортсмен обратился к Броку Леснару, Жоржу Сен-Пьеру и Даниэлю Кормье. Он назвал бойцов легендами и пообещал побить каждого из них. Ответил Чимаеву только Кормье. \n  ",
    "pubDate": "Tue, 30 Nov 2021 18:46:00 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/samsung_auto/",
    "author": "Андрей Ставицкий",
    "title": "Samsung создала чипы для автомобилей",
    "link": "https://lenta.ru/news/2021/11/30/samsung_auto/",
    "description": "\n    Samsung анонсировала выпуск двух новых процессоров и одной микросхемы, созданных специально для автомобилей. Exynos Auto T5123 в корпорации назвали первым в отрасли решением для автономного подключения к сети через 5G. ExynosAuto V7 состоит из восьми ядер Arm Cortex-A76 и 11 ядер графического процессора Arm Mali G76.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:44:36 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/konoplevv/",
    "author": "Любовь Ширижик",
    "title": "Банкира оштрафовали на 20 миллионов рублей за взятку генералу МВД",
    "link": "https://lenta.ru/news/2021/11/30/konoplevv/",
    "description": "\n    Свердловский областной суд вынес новое наказание бывшему заместителю председателя правления банка «Кольцо Урала» Олегу Коноплеву за дачу взятки экс-главе управления МВД Екатеринбурга генерал-майору Игорю Трифонову. Топ-менеджер кредитной организации получил штраф в 20 миллионов рублей.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:40:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/negulevsky/",
    "author": "Георгий Нестеров",
    "title": "Украинский депутат выругался матом и объявил минуту молчания в Раде",
    "link": "https://lenta.ru/news/2021/11/30/negulevsky/",
    "description": "\n    Депутат Верховной Рады от партии «Слуга народа» Игорь Негулевский решил объявить минуту молчания в память о погибших во время взрыва газа в Николаевской области и выругался матом. Он вышел к трибуне, чтобы выступить перед коллегами и почтить память жертв инцидента, однако, вероятно, забыл про включенный микрофон.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:39:13 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/vidri/",
    "author": "Варвара Кошечкина",
    "title": "В российском регионе пересчитали краснокнижных выдр",
    "link": "https://lenta.ru/news/2021/11/30/vidri/",
    "description": "\n    В Татарстане специалисты пересчитали живущих на территории республики выдр и норок. Об этом сообщает «МК» со ссылкой на пресс-службу госкомитета российского региона по биоресурсам. Отмечается, что эти животные встречаются в Мензелинском, Алькеевском, Алексеевском и Елабужском районах.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:34:38 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/scholz/",
    "author": "Николай Чигасов",
    "title": "Будущий канцлер Германии выступил за обязательную вакцинацию",
    "link": "https://lenta.ru/news/2021/11/30/scholz/",
    "description": "\n    Лидер победившей на выборах в Германии Социал-демократической партии, а также будущий канцлер республики Олаф Шольц заявил, что поддерживает обязательную вакцинацию от COVID немецких граждан. Он также призвал глав федеральных земель Германии от СДПГ поддержать это нововведение.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:34:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/eviction/",
    "author": "Нина Ташевская",
    "title": "Россиянку с четырьмя детьми лишили ипотечной квартиры",
    "link": "https://lenta.ru/news/2021/11/30/eviction/",
    "description": "\n    В Тюмени многодетную семью захотели выселить из ипотечной квартиры: после развода и начала пандемии покупательница жилья — женщина по имени Наталья — столкнулась с финансовыми трудностями. Банк отказался реструктурировать долг и не разрешил клиентке, воспитывающей четырех детей, самостоятельно продать недвижимость.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:32:58 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/zavisimost/",
    "author": "Асель Минбаева",
    "title": "Популярный блогер признался в сексуальной зависимости",
    "link": "https://lenta.ru/news/2021/11/30/zavisimost/",
    "description": "\n    Популярный в прошлом блогер-миллионник Рома Желудь (настоящее имя — Игнат Керимов) рассказал о своей секс-зависимости. Подробностями своей личной жизни он поделился в новом проекте «Желудь. Исповедь» на видеосервисе Premier. Он признался, что страдает от этой зависимости уже больше семи лет.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:32:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/putinchinaarmy/",
    "author": "Роман Кирьянов",
    "title": "Путин ответил на вопрос о страхе России перед Китаем",
    "link": "https://lenta.ru/news/2021/11/30/putinchinaarmy/",
    "description": "\n    Рост оборонительного потенциала Китая не пугает Россию, поскольку наша страна имеет беспрецедентно высокий уровень взаимоотношений с Пекином. Он отметил, что Россия сама наращивает свой оборонительный потенциал. А западные державы не беспокоит рост военной мощи только своих партнеров. \n  ",
    "pubDate": "Tue, 30 Nov 2021 18:30:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/osuzhdau/",
    "author": "Евгений Шульгин",
    "title": "Волочкова осудила пьяное выступление Билана",
    "link": "https://lenta.ru/news/2021/11/30/osuzhdau/",
    "description": "\n    Российская балерина Анастасия Волочкова осудила пьяное выступление певца Димы Билана. «Я крайне негативно отношусь к этой истории, потому что артист должен уважать своего зрителя и выступать достойно перед ним», — заявила балерина. Она отметила, что выступление на частном мероприятии не является оправданием.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:26:00 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/proflk/",
    "author": "Майя Гавашели",
    "title": "Попова перечислила необходимые меры против омикрон-штамма коронавируса",
    "link": "https://lenta.ru/news/2021/11/30/proflk/",
    "description": "\n    Меры профилактики коронавируса в России останутся прежними несмотря на выявление в других странах омикрон-штамма. Их перечислила глава Роспотребнадзора Анна Попова. По ее словам, по-прежнему необходимо сохранять социальные ограничения, ношение масок и сокращение контактов, а также проводить вакцинацию и ревакцинацию.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:25:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/spacex/",
    "author": "Платон Щукин",
    "title": "Маск предупредил о возможном банкротстве SpaceX",
    "link": "https://lenta.ru/news/2021/11/30/spacex/",
    "description": "\n    Основатель космической компании SpaceX Илон Маск считает, что сложности с производством ракетных двигателей Raptor могут привести к ее банкротству. «Мы столкнемся с реальным риском банкротства, если в следующем году ракета Starship не сможет совершать полеты хотя бы раз в две недели», — отметил бизнесмен.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:24:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/ubil/",
    "author": "Евгения Черкасова",
    "title": "Женщина застраховала жизнь на 19 миллионов рублей и получила пулю от мужа",
    "link": "https://lenta.ru/news/2021/11/30/ubil/",
    "description": "\n    В Техасе, США, женщина застраховала жизнь на 250 тысяч долларов и через два дня получила от мужа пулю в голову. По данным следствия, мужчина надел на голову жены пакет, чтобы не смотреть ей в глаза, и застрелил ее. При этом полиции американец сообщил, что в их дом проник посторонний.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:22:00 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/chess/",
    "author": "Анастасия Борисова",
    "title": "Непомнящий и Карлсен сыграли четвертую партию за титул чемпиона мира",
    "link": "https://lenta.ru/news/2021/11/30/chess/",
    "description": "\n    Российский гроссмейстер Ян Непомнящий сыграл вничью четвертую партию матча за мировую шахматную корону с норвежцем Магнусом Карлсеном. В первых трех партиях спортсменам также не удалось выявить сильнейшего, поэтому на данный момент счет в противостоянии равный — 2:2. В следующий раз шахматисты встретятся 1 декабря.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:21:00 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/money/",
    "author": "София Сарджвеладзе",
    "title": "Лукашенко назвал стоимость содержания беженцев на границе",
    "link": "https://lenta.ru/news/2021/11/30/money/",
    "description": "\n    Президент Белоруссии Александр Лукашенко назвал стоимость содержания беженцев из Ближнего Востока на границе с Евросоюзом. Неделю назад расходы составляли 12,5 миллиона долларов, сейчас они уже стали вдвое больше. Он добавил, что ВОЗ в качестве помощи прислал «чулки, прокладки, памперсы».\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:20:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/bal/",
    "author": "Иван Потапов",
    "title": "Россия усилит «Бал» в Крыму",
    "link": "https://lenta.ru/news/2021/11/30/bal/",
    "description": "\n    Россия усилит береговые ракетные комплексы (БРК) «Бал» в Крыму, сообщают «Известия», ссылаясь на источник в Минобороны. Газета пишет, что БРК получат ракеты Х-35, дальность которых будет увеличена с 200 до 300 километров. Оружие благодаря новой системе наведения будет способно поражать и наземные цели.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:20:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/rospotreb/",
    "author": "Варвара Кошечкина",
    "title": "В Роспотребнадзоре оценили эффективность российских вакцин против омикрон-штамма",
    "link": "https://lenta.ru/news/2021/11/30/rospotreb/",
    "description": "\n    Все существующие в России вакцины от COVID-19 эффективны от омикрон-штамма коронавируса. Об этом заявила глава Роспотребнадзора Анна Попова. Она добавила, что ПЦР-тестирование, которое проводится в России, тоже способно выявить новый штамм. За последнюю неделю также отмечается снижение заболеваемости COVID-19. \n  ",
    "pubDate": "Tue, 30 Nov 2021 18:20:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/rpn/",
    "author": "Игорь Дмитров",
    "title": "Роспотребнадзор рассказал о серьезных опасениях из-за омикрон-штамма",
    "link": "https://lenta.ru/news/2021/11/30/rpn/",
    "description": "\n    Обнаруженный недавно омикрон-штамм COVID-19 вызывает серьезные опасения и требует немедленного всестороннего изучения. Об этом заявила глава Роспотребнадзора Анна Попова. Он отметила, что присущие ему мутации повышают заразность и связываемость вируса с рецепторами, а также влияют на увеличение инфекционности.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:16:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/omirus/",
    "author": "Дарья Рыбак",
    "title": "В России ввели обязательный карантин для одной категории туристов",
    "link": "https://lenta.ru/news/2021/11/30/omirus/",
    "description": "\n    Роспотребнадзор ввел обязательный карантин для туристов, которые прибывают в Россию из стран, где выявлен омикрон-штамм коронавируса, однако с которыми все еще не открыто авиасообщение. Так, главный санитарный врач страны Анна Попова сообщила о том, туристы будут проходить 14-дневный карантин.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:16:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/paltrow/",
    "author": "Нина Ташевская",
    "title": "Дом детства обладательницы «Оскара» продадут за миллионы долларов",
    "link": "https://lenta.ru/news/2021/11/30/paltrow/",
    "description": "\n    В США выставили на продажу дом детства обладательницы «Оскара» Гвинет Пэлтроу. За бывший таунхаус семьи актрисы в нью-йоркском жилом районе Верхний Ист-Сайд (Upper East Side) попросили 14,5 миллиона долларов (более миллиарда рублей). Родители Пэлтроу продали особняк, когда ей было 20 лет.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:14:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/plaaay/",
    "author": "Таисия Косинцева",
    "title": "Журналист раскрыл судьбу некрасивых девушек на вечеринках основателя Playboy",
    "link": "https://lenta.ru/news/2021/11/30/plaaay/",
    "description": "\n    Журналист Рассел Миллер раскрыл подробности о вечеринках в особняке основателя Playboy Хью Хефнера. По его словам, Хефнер всегда требовал, чтобы на мероприятиях женщин было в два раза больше, чем мужчин. Кроме того, Миллер рассказал, что каждая девушка должна была соответствовать определенному уровню привлекательности.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:13:00 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/sidite_doma/",
    "author": "Варвара Кошечкина",
    "title": "В Роспотребнадзоре призвали россиян провести новогодние праздники дома",
    "link": "https://lenta.ru/news/2021/11/30/sidite_doma/",
    "description": "\n    В новогодние праздники россиянам лучше отказаться от поездок в другие страны и остаться дома. К этому жителей страны призвала глава Роспотребнадзора Анна Попова. «У путешественников, к сожалению, есть реальный шанс вместо отдыха получить значительное количество проблем», — пояснила она.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:12:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/pcr/",
    "author": "Варвара Кошечкина",
    "title": "Срок действия ПЦР-теста в России сократят",
    "link": "https://lenta.ru/news/2021/11/30/pcr/",
    "description": "\n    Срок действия ПЦР-теста, который показывает наличие в организме вируса COVID-19, сократят с 72 до 48 часов. Об этом заявила глава Роспотребнадзора Анна Попова.Такое решение, по словам Поповой, было принято на фоне распространения нового, более опасного, омикрон-штамма коронавируса.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:12:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/newyear/",
    "author": "Дарья Рыбак",
    "title": "Названы города России для бюджетных путешествий на Новый год",
    "link": "https://lenta.ru/news/2021/11/30/newyear/",
    "description": "\n    Среди популярных российских городов, где можно бюджетно встретить Новый Год, оказались Ялта, Сочи и Санкт-Петербург. Лидером среди самых популярных городов страны для встречи Нового Года является Ялта — стоимость ночи в отеле крымского города составляет в среднем 1,4 тысячи рублей.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:11:40 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/vcm/",
    "author": "Майя Гавашели",
    "title": "Мурашко уточнил сроки поступления вакцины для подростков в гражданский оборот",
    "link": "https://lenta.ru/news/2021/11/30/vcm/",
    "description": "\n    На данный момент в России произведены первые серии вакцины «Гам-КОВИД-Вак М» для подростков — ожидается, что она поступит в гражданский оборот через 15-18 дней. Сроки уточнил глава Минздрава страны Михаил Мурашко. По словам министра, препарат уже поступил для контроля в государственные лаборатории.<br />\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:09:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/yol/",
    "author": "Дарья Рыбак",
    "title": "В Калининградской области отпразднуют день зимнего солнцестояния",
    "link": "https://lenta.ru/news/2021/11/30/yol/",
    "description": "\n    В деревне Кауп Калининградской области 18 декабря отпразднуют день зимнего солнцестояния Йоль. Уточняется, что организаторы мероприятия познакомят гостей и жителей региона с зимними обрядами викингов и расскажут об их новогодних традициях. Также на празднике посетители увидят древний обряд сжигания йольского полена.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:08:03 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/ne_spat/",
    "author": "Евгений Шульгин",
    "title": "Медведица из Челябинского зоопарка отказалась впадать в спячку",
    "link": "https://lenta.ru/news/2021/11/30/ne_spat/",
    "description": "\n    Медведица Шкода из Челябинского зоопарка отказалась впадать в зимнюю спячку. В ролике со Шкодой можно увидеть, как животное пытается затащить большой черный шар на возвышенность. По словам сотрудников зоопарка, медведица находит себе и другие развлечения. Например, бегает и топчет бассейн.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:07:07 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/kripta350/",
    "author": "Варвара Кошечкина",
    "title": "У российского криптомайнера похитили 370 миллионов рублей",
    "link": "https://lenta.ru/news/2021/11/30/kripta350/",
    "description": "\n    У жителя Томска похитили криптовалюту, которая в денежном эквиваленте стоит почти 370 миллионов рублей. Кроме того, из квартиры россиянина вынесли наличные и технику. Злоумышленник заставил криптомайнера перевести ему 85 биткоинов (369 миллионов рублей), оставив при этом потерпевшему пять биткоинов.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:07:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/rospotrefv/",
    "author": "Анна Щербакова",
    "title": "В Роспотребнадзоре ответили на вопрос о выявлении омикрон-штамма в России",
    "link": "https://lenta.ru/news/2021/11/30/rospotrefv/",
    "description": "\n    Глава Роспотребнадзора Анна Попова рассказал, что в России омикрон-штамм коронавируса не выявлен. Она отметила, что в рамках мониторинга за генетической структурой постоянно проводятся исследования. Главный санитарный врач России пояснила, что тщательному анализу подвергли образцы от лиц, которые выезжали за рубеж.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:05:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/tatarstan/",
    "author": "Майя Пономаренко",
    "title": "Четыре проекта Татарстана признали лучшими в области ландшафтной архитектуры",
    "link": "https://lenta.ru/news/2021/11/30/tatarstan/",
    "description": "\n    Четыре проекта из Татарстана получили главную премию России в области ландшафтной архитектуры. Так,  лучшим проектом в номинации «Лучшее градостроительное решение, проект планировки, концепции» признана стратегия развития реки Казанки, а серебряным призером стал туристско-рекреационный кластер «Зеркала Татарстана».\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:04:41 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/child_pandemia/",
    "author": "Екатерина Андреева",
    "title": "Десятки детей попали в больницу с коронавирусом в ЮАР",
    "link": "https://lenta.ru/news/2021/11/30/child_pandemia/",
    "description": "\n    В Южно-Африканской республике десятки детей в возрасте до двух лет попали в больницу с коронавирусом. На данный момент зафиксировали один летальный исход в указанной возрастной группе заболевших. Медики не раскрывают, каким штаммом заразились дети. В регионе сильно распространен омикрон-штамм.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:04:39 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/popovva/",
    "author": "Юлия Ямпольская",
    "title": "Попова заявила о снижении заболеваемости COVID-19 на восемь процентов",
    "link": "https://lenta.ru/news/2021/11/30/popovva/",
    "description": "\n    В России за последнюю неделю отмечается снижение заболеваемости COVID-19 на 8%. Об этом заявила глава Роспотребнадзора Анна Попова. По ее словам, если сравнивать начало ноября с сегодняшним днем, снижение составило 16 процентов. Снижение заболеваний пневмонией, выявленной в первые дни, составила 16%.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:04:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/sanctions_belarus/",
    "author": "София Сарджвеладзе",
    "title": "Лукашенко заявил о петле на шее Белоруссии",
    "link": "https://lenta.ru/news/2021/11/30/sanctions_belarus/",
    "description": "\n    Президент Белоруссии Александр Лукашенко связал миграционный кризис с западными санкциями, сравнив их с петлей на шее. «Тебе на шею набросили петлю, зажимают и говорят: “Защищай меня!”», — возмутился Лукашенко в интервью РИА Новости. Он утверждает, что Европа не хочет обсуждать вопрос о границе.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:02:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/viega/",
    "author": "Майя Пономаренко",
    "title": "В Уфе состоится новогодний фестиваль «Вьюговей»",
    "link": "https://lenta.ru/news/2021/11/30/viega/",
    "description": "\n    В Уфе состоится традиционный фестиваль «Вьюговей». Известно, что мероприятия, которые созданы с целью сохранения традиций новогоднего праздника, пройдут с 15 по 30 декабря в семи районах республики. Организаторы проведут три конкурса: «Ледяной город», «Сказочный лед» и соревнование среди Дедов Морозов.\n  ",
    "pubDate": "Tue, 30 Nov 2021 18:01:04 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/4isloo/",
    "author": "Анна Филипенко",
    "title": "Мурашко назвал число вакцинированных россиян",
    "link": "https://lenta.ru/news/2021/11/30/4isloo/",
    "description": "\n    В России вакцинировались от COVID-19 более 70 миллионов граждан. Такое число россиян с прививкой от коронавируса назвал глава Минздрава Михаил Мурашко на заседании президиума координационного совета по борьбе с инфекцией. За прошлую неделю увеличилось количество вакцинированных граждан старше 60 лет.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:59:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/procent/",
    "author": "Никита Абрамов",
    "title": "В Минздраве заявили о снижении числа пациентов с COVID-19",
    "link": "https://lenta.ru/news/2021/11/30/procent/",
    "description": "\n    Количество пациентов с COVID-19 в России за прошлую неделю снизилось на 13 процентов. Об этом заявил глава Минздрава России Михаил Мурашко во время заседания координационного штаба при правительстве. Он подчеркнул, что впервые за месяц количество пациентов с коронавирусом в России снизилось ниже миллиона человек.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:58:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/bankausrt/",
    "author": "Платон Щукин",
    "title": "Один из старейших банков наказали за обслуживание мертвецов",
    "link": "https://lenta.ru/news/2021/11/30/bankausrt/",
    "description": "\n    Старейший австралийский банк Westpac наказали за нарушение ряда законов страны. В числе прочего, кредитная организация взимала деньги с мертвецов. Выяснилось, что один из крупнейших австралийских банков в течение десяти лет допускал многочисленные нарушения в своей работе и обслуживании клиентов.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:55:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/cskazenit/",
    "author": "Алексей Гусев",
    "title": "Стало известно наказание для задержанных после матча с «Зенитом» фанатов ЦСКА",
    "link": "https://lenta.ru/news/2021/11/30/cskazenit/",
    "description": "\n    Савеловский суд Москвы вынес наказание для фанатов столичного футбольного клуба ЦСКА. Уточняется, что во вторник, 30 ноября, пятерых человек оштрафовали на 20 тысяч рублей, еще двоим придется заплатить по 15 тысяч. Также всем этим болельщикам запрещено в течение двух лет посещать стадионы.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:54:00 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/hram/",
    "author": "Евгений Шульгин",
    "title": "В Керченской крепости возведут храм-маяк Александра Невского",
    "link": "https://lenta.ru/news/2021/11/30/hram/",
    "description": "\n    В рамках проекта по восстановлению и благоустройству Керченской крепости в Крыму возведут храм-маяк в честь святого князя Александра Невского. Отмечается, что мемориальная зона будет расположена на месте утраченного в 1920-х годах храма. Рядом планируют построить большой общественный центр и парковый ансамбль.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:53:11 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/pyatigorsk/",
    "author": "Елизавета Новикова",
    "title": "Бывшего мэра Пятигорска осудили на три года колонии за превышение полномочий",
    "link": "https://lenta.ru/news/2021/11/30/pyatigorsk/",
    "description": "\n    Ленинский районный суд Ставрополя приговорил бывшего мэра Пятигорска Льва Травнева к трем годам колонии за превышение должностных полномочий. Суд признал его виновным по двум эпизодам. Также его лишили права занимать управляющие должности на госслужбе сроком на три года. С него взыскан гражданский иск.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:53:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/nisheta_i_gore/",
    "author": "Георгий Нестеров",
    "title": "На Украине прокомментировали раздачу партбилетов «Единой России» в Донбассе",
    "link": "https://lenta.ru/news/2021/11/30/nisheta_i_gore/",
    "description": "\n    Спикер Министерства иностранных дел (МИД) Украины Олег Николенко прокомментировал раздачу партийных билетов «Единой России» в Донбассе. По его словам, подобные действия российской стороны «грубо нарушают украинское законодательство и нормы международного права» и не компенсируют «горя и нищеты» жителей региона.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:53:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/medikk/",
    "author": "Анна Щербакова",
    "title": "Власти выделили дополнительные выплаты российским медикам в условиях пандемии",
    "link": "https://lenta.ru/news/2021/11/30/medikk/",
    "description": "\n    Премьер-министр России Михаил Мишустин рассказал, что на страховые выплаты медикам в пандемию дополнительно выделили пять миллиардов рублей. Премьер напомнил, что в условиях пандемии медицинские работники круглосуточно помогают заразившимся коронавирусом. Российским медикам уже предоставили единовременные выплаты.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:52:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/krimnash/",
    "author": "Варвара Кошечкина",
    "title": "Лукашенко признал Крым де-факто и де-юре российским",
    "link": "https://lenta.ru/news/2021/11/30/krimnash/",
    "description": "\n    Президент Белоруссии Александр Лукашенко признал, что Крым стал российским после проведенного там референдума. Об этом он заявил в интервью РИА Новости. «Мы все понимали, что Крым де-факто — это российский Крым. После референдума и де-юре Крым стал российским», — заявил белорусский лидер. \n  ",
    "pubDate": "Tue, 30 Nov 2021 17:50:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/crimea_luka/",
    "author": "Варвара Кошечкина",
    "title": "Лукашенко собрался в Крым",
    "link": "https://lenta.ru/news/2021/11/30/crimea_luka/",
    "description": "\n    Президент Белоруссии Александр Лукашенко заявил, что собирается посетить Крым, об этом есть договоренность с российским коллегой Владимиром Путиным. «У нас определенная договоренность с Путиным, что мы в Крыму побудем», — сказал он. Лукашенко также назвал полуостров своим.<br />\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:49:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/sadism/",
    "author": "Николай Чигасов",
    "title": "В Германии выходец из Ирака получил пожизненное заключение за убийство ребенка",
    "link": "https://lenta.ru/news/2021/11/30/sadism/",
    "description": "\n    Суд города Франкфурт в Германии приговорил к пожизненному заключению выходца из Ирака Таху Аль-Й. за рабовладение и убийство пятилетней девочки-езидки. Помимо этого, иракец подозревается в поддержке «Исламского государства». По данным обвинения, в 2015 году он содержал у себя в качестве рабынь двух езидок.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:46:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/ps5/",
    "author": "Андрей Ставицкий",
    "title": "Назван порядок продажи PlayStation 5 в России",
    "link": "https://lenta.ru/news/2021/11/30/ps5/",
    "description": "\n    Представители «М.Видео» объяснили, каким образом сеть магазинов будет распределять приставки PlayStation 5 в условиях дефицита, начиная с четверга, 2 декабря. «Выбор именно геймерской аудитории связан с тем, что к нам по-прежнему поступает не так много товара в рамках базы наших покупателей», — отметили авторы.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:45:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/khabib/",
    "author": "Анастасия Борисова",
    "title": "Нурмагомедов назвал главную проблему в жизни",
    "link": "https://lenta.ru/news/2021/11/30/khabib/",
    "description": "\n    Бывший чемпион UFC в легком весе Хабиб Нурмагомедов порассуждал о главных жизненных проблемах. Спортсмен заявил, что фейковые новости доставляют ему больше всего неудобств. «Любой человек может написать все что угодно. И все смотрят, лайкают, пишут комментарии», — подчеркнул боец.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:44:45 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/mortgage/",
    "author": "Нина Ташевская",
    "title": "Россияне рекордно увеличили сроки ипотеки",
    "link": "https://lenta.ru/news/2021/11/30/mortgage/",
    "description": "\n    По итогам октября 2021-го средний срок ипотеки в России увеличился на 4,1 месяца, до рекордных 250,9 месяца. Средняя ставка по жилищным кредитам в стране в прошлом месяце снизилась на 0,03 процентного пункта, до 7,7 процента, подсчитали аналитики. Выдача ипотеки тем временем достигла максимального уровня с июня.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:43:43 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/vectora/",
    "author": "Дмитрий Плотников",
    "title": "Идею Лукашенко вернуть ядерное оружие в Белоруссию назвали игрой на опережение",
    "link": "https://lenta.ru/news/2021/11/30/vectora/",
    "description": "\n    В словах президента Белоруссии Александра Лукашенко о готовности разместить в стране российское ядерное оружие видится продолжение его многовекторной политики, считает политолог Станислав Бышок. По его мнению, этим своим заявлением Лукашенко «бьет на опережение» и показывает, что инициатива исходила именно от него.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:43:20 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/weather/",
    "author": "Анна Филипенко",
    "title": "Россиянам рассказали о погоде в декабре",
    "link": "https://lenta.ru/news/2021/11/30/weather/",
    "description": "\n    В декабре на большей части территории России температура будет около средних многолетних значений или немного выше нормы. К выпадению осадков выше средних показателей необходимо приготовиться жителям юга Сибирского федерального округа, запада Забайкальского края, Чукотки и юга Камчатки.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:41:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/oruzhie/",
    "author": "Наталия Белова",
    "title": "Политический аналитик оценил вероятность размещения ядерного оружия в Белоруссии",
    "link": "https://lenta.ru/news/2021/11/30/oruzhie/",
    "description": "\n    Политический аналитик Александр Асафов заявил, что Россия никогда не вернет ядерное оружие главе Белоруссии Александру Лукашенко хотя бы потому, что на данном этапе в этом уже нет смысла — отечественное гиперзвуковое оружие достигает всех необходимых целей за пять минут.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:38:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/rybinsk/",
    "author": "Елизавета Новикова",
    "title": "Закрыто дело против попавшего в ДТП мэра Рыбинска",
    "link": "https://lenta.ru/news/2021/11/30/rybinsk/",
    "description": "\n    Мышкинский районный суд Ярославской области прекратил уголовное дело в отношении мэра Рыбинска Дениса Добрякова, который ранее обвинялся в ДТП, в результате которого двое пострадавших были госпитализированы. Авария произошла из-за того, что чиновник выехал на встречную полосу.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:36:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/simonova/",
    "author": "Марина Погосян",
    "title": "Звезда фильма «Обыкновенное чудо» впервые рассказала о раке легких",
    "link": "https://lenta.ru/news/2021/11/30/simonova/",
    "description": "\n    Российская актриса Евгения Симонова впервые рассказала о борьбе с онкологией. 66-летняя звезда фильма «Обыкновенное чудо» отметила, что рак у нее был спровоцирован запущенной болезнью. В 2013 году актриса поехала лечиться в Германию, где медики нашли у нее аденокарциному. Ей удалили всю нижнюю долю правого легкого.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:32:00 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/ostanovka/",
    "author": "Анна Щербакова",
    "title": "В российском городе водитель грузовика насмерть сбил стоявших на остановке людей",
    "link": "https://lenta.ru/news/2021/11/30/ostanovka/",
    "description": "\n    В Рязани водитель грузового автомобиля врезался в остановку общественного транспорта, два человека погибли. Еще один человек пострадал. Сейчас на месте ДТП работают сотрудники полиции и представители экстренных служб. Отмечается, что инцидент произошел на остановке «Химволокно».\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:30:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/kislorod/",
    "author": "Варвара Кошечкина",
    "title": "Сообщение о нехватке кислорода для пациентов в российской больнице опровергли",
    "link": "https://lenta.ru/news/2021/11/30/kislorod/",
    "description": "\n    Министерство здравоохранения Амурской области опровергло появившуюся в социальных сетях информацию о нехватке кислорода в больнице города Райчихинск. По данным ведомства, на кислороде находится два пациента с COVID-19, должностные лица не просили родственников больных искать кислород. \n  ",
    "pubDate": "Tue, 30 Nov 2021 17:29:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/drunk/",
    "author": "Алиса Дмитриева",
    "title": "Тысячи пьяных рыб всплыли на поверхность озера и не могли сопротивляться рыбакам",
    "link": "https://lenta.ru/news/2021/11/30/drunk/",
    "description": "\n    Пожар произошел на винном заводе в Китае. В результате в озеро попало большое количество рисового вина. Опьяненные рыбы всплыли на поверхность. Некоторые из них погибли. Тысячи пьяных рыб, которых легко было выловить из воды голыми руками привлекли рыбаков, которые в большом количестве собрались на берегу озера. <br />\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:27:00 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/comedian/",
    "author": "Дарья Кучерявых",
    "title": "Звезда канала ТНТ рассказал о неудачном кастинге в кино",
    "link": "https://lenta.ru/news/2021/11/30/comedian/",
    "description": "\n    Российский комик, телеведущий и звезда шоу «Импровизация» на телеканале ТНТ Антон Шастун вспомнил в YouTube-шоу Ляйсан Утяшевой «Дерзкая готовка» о неудачной попытке стать киноактером. Юморист рассказал, что не смог пройти кастинг на главную роль в полнометражном фильме.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:24:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/stalin/",
    "author": "Варвара Кошечкина",
    "title": "Лукашенко вспомнил призывы Сталина в 1941 году",
    "link": "https://lenta.ru/news/2021/11/30/stalin/",
    "description": "\n    Белоруссия имеет план и боевые части для реакции на попытки НАТО начать конфликт, заявил президент республики Александр Лукашенко. Он также вспомнил призывы лидера СССР Иосифа Сталина в 1941 году. «Сталин всем говорил: не поддаваться на провокации, (...) а тут уже война фактически начиналась», — пояснил президент.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:22:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/rostzarplat/",
    "author": "Платон Щукин",
    "title": "Рост зарплат в России связали с мигрантами",
    "link": "https://lenta.ru/news/2021/11/30/rostzarplat/",
    "description": "\n    Министр экономического развития России Максим Решетников связал рост зарплат в стране с приезжими. По его словам, в настоящее время зарплаты больше всего растут в тех отраслях, где больше всего мигрантов. «Мы видим, что у нас наибольший рост заработных плат идет в отраслях, где было больше всего мигрантов», — сказал он\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:22:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/nationalproud/",
    "author": "Дмитрий Настасьев",
    "title": "Депутаты Рады предложили увековечить праздником «исключительно украинское» блюдо",
    "link": "https://lenta.ru/news/2021/11/30/nationalproud/",
    "description": "\n    Депутаты Верховной Рады Украины нашли «исключительно украинское» блюдо, в честь которого предложили установить национальный праздник. По мнению депутатов, такой праздник может стать «фантастическим» и приманит множество иностранных туристов в страну. В качестве блюда украинцы выбрали борщ.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:19:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/sheregesh/",
    "author": "Варвара Кошечкина",
    "title": "Россияне смогут добраться до популярного горнолыжного курорта по единому билету",
    "link": "https://lenta.ru/news/2021/11/30/sheregesh/",
    "description": "\n    На популярный горнолыжный курорт Шерегеш в Кузбассе из любого региона России можно будет добраться по единому билету. Он будет включать в себя перелет или поездку на поезде до региона, а также поездку на автомобиле непосредственно до курорта. Продажа единых билетов уже открыта.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:14:34 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/bubble_house/",
    "author": "Нина Ташевская",
    "title": "Россиянам предложили пожить в пузыре",
    "link": "https://lenta.ru/news/2021/11/30/bubble_house/",
    "description": "\n    В лесу под Тюменью появился баббл-дом (дом-пузырь) — его установила на собственном земельным участке семейная пара местных жителей. В бескаркасной конструкции из прозрачной пленки, куда непрерывно подается воздух, можно полноценно жить. Создать необычное место для отдыха россиян вынудила пандемия.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:13:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/televizor/",
    "author": "Анна Филипенко",
    "title": "В России трехлетнего ребенка насмерть придавило телевизором",
    "link": "https://lenta.ru/news/2021/11/30/televizor/",
    "description": "\n    В Тюмени трехлетнего мальчика насмерть придавило старым тяжелым телевизором. Мать ребенка отлучилась по делам и оставила сына одного дома, в это время на него упал телевизор. Вернувшись домой, женщина пыталась сама реанимировать сына и вызвала скорую помощь. Однако медики не смогли спасти ребенка.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:10:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/instambul/",
    "author": "Дарья Рыбак",
    "title": "В аэропортах Стамбула приостановили авиасообщение из-за урагана",
    "link": "https://lenta.ru/news/2021/11/30/instambul/",
    "description": "\n    Аэропорты Стамбула приостановили авиасообщение из-за ураганного ветра. Сообщается, что в настоящее время в аэропортах Стамбула из-за непогоды задерживается прием и отправка рейсов. Самолеты, которые находятся в воздухе, перенаправляются в другие авиагавани. Пассажиров просят уточнять информацию о рейсах.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:09:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/ural_remeslo/",
    "author": "Варвара Кошечкина",
    "title": "Россиянам рассказали о главных ремеслах Урала и их мастерах",
    "link": "https://lenta.ru/news/2021/11/30/ural_remeslo/",
    "description": "\n    Россиянам рассказали о главных ремеслах, которыми славится Урал. «Российская газета» составила список предметов, с которыми можно ассоциировать регион, а также поделилась историями местных мастеров, для которых работа — творчество. В их числе оказались изразцы, роспись по фарфоровым изделиям и реставрация домов.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:07:43 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/marker/",
    "author": "Иван Потапов",
    "title": "Российский смертоносный «Маркер» форсировал реку",
    "link": "https://lenta.ru/news/2021/11/30/marker/",
    "description": "\n    Российский перспективный боевой робот «Маркер», называемый смертоносным, в ходе испытаний продемонстрировал возможности форсирования реки, сообщил РИА Новости исполнительный директор научно-производственного объединения (НПО) «Андроидная техника» кандидат технических наук Евгений Дудоров.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:07:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/modelrape/",
    "author": "Майя Пономаренко",
    "title": "Бывшая модель пожаловалась на регулярные изнасилования на работе",
    "link": "https://lenta.ru/news/2021/11/30/modelrape/",
    "description": "\n    Бывшая манекенщица Никки Дюбоз (Nikki Dubose) раскрыла жестокие условия работы в модельном бизнесе. 36-летняя американка рассказала, что директор агенства регулярно подвергал ее сексуальному насилию. Кроме того, работа в индустрии спровоцировала появление у нее проблем с физическим и ментальным здоровьем.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:05:00 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/omicron_netherlands/",
    "author": "Анжелика Бережная",
    "title": "В Нидерландах рассказали о более ранних случаях заражения омикрон-штаммом",
    "link": "https://lenta.ru/news/2021/11/30/omicron_netherlands/",
    "description": "\n    В Нидерландах выявили омикрон-штамм в пробах, собранных до первого известного случая заражения этим вариантом коронавируса в стране. Новый штамм COVID-19 был найден в пробах, взятых 19 и 23 ноября. В Национальном институте здравоохранения Нидерландов еще не установили были ли люди, сдавшие тесты, в Южной Африке.\n  ",
    "pubDate": "Tue, 30 Nov 2021 17:05:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/ze_naznachenie/",
    "author": "София Сарджвеладзе",
    "title": "Зеленский назначил нового начальника департамента контрразведки СБУ",
    "link": "https://lenta.ru/news/2021/11/30/ze_naznachenie/",
    "description": "\n    Президент Украины Владимир Зеленский назначил нового начальника департамента контрразведки СБУ. Указ опубликован на сайте главы государства. Пост занял Александр Поклад. Он был начальником пятого управления департамента контрразведки и руководил спецоперацией по задержанию генерал-майора, подозреваемого в работе на РФ.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:59:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/nerazreshima/",
    "author": "Екатерина Смирная",
    "title": "Демограф счел неразрешимой названную Путиным проблему ближайшего десятилетия",
    "link": "https://lenta.ru/news/2021/11/30/nerazreshima/",
    "description": "\n    Старший научный сотрудник лаборатории народонаселения и демографии МГУ Борис Денисов в разговоре с «Лентой.ру» назвал демографическую проблему в России неразрешимой. Ранее президент Владимир Путин признался, что демографическая проблема России не дает ему спать по ночам.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:56:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/oill/",
    "author": "Платон Щукин",
    "title": "Цены на нефть рухнули",
    "link": "https://lenta.ru/news/2021/11/30/oill/",
    "description": "\n    Цена на нефть марки Brent опустилась ниже 70 долларов впервые с 23 августа. В ходе торгов во вторник, 30 ноября, стоимость барреля Brent рухнула до 69,71 доллара (минус 4,79 процента по сравнению с закрытием предыдущей торговой сессии). Нефть марки WTI подешевела до 66,53 доллара (минус 4,89 процента).\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:55:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/serg2/",
    "author": "Любовь Ширижик",
    "title": "Опального отца Сергия приговорили к 3,5 года колонии",
    "link": "https://lenta.ru/news/2021/11/30/serg2/",
    "description": "\n    Измайловский суд Москвы приговорил к 3,5 года лишения свободы бывшего схиигумена Сергия, признав его виновным в совершении преступлений, предусмотренных тремя статьями УК РФ. Установлена вина подсудимого в самоуправстве, нарушении права на свободу вероисповедания и склонении к суициду. \n  ",
    "pubDate": "Tue, 30 Nov 2021 16:52:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/yalta/",
    "author": "Елизавета Новикова",
    "title": "Российскому следователю дали 13 лет за взятку в 100 тысяч долларов",
    "link": "https://lenta.ru/news/2021/11/30/yalta/",
    "description": "\n    Ялтинский городской суд приговорил бывшего исполняющего обязанности замначальника следственного отдела управления МВД по Ялте к 13 годам колонии строгого режима и штрафу в размере 77 миллионов рублей за получение взятки. Также подсудимого на десять лет лишили права занимать государственные должности.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:52:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/nal/",
    "author": "Платон Щукин",
    "title": "Российские власти не увидели пользы от возможного снижения налогов",
    "link": "https://lenta.ru/news/2021/11/30/nal/",
    "description": "\n    Временное снижение налога на добавленную стоимость (НДС) не приведет к снижению цен, считает министр финансов России Антон Силуанов. Он добавил, что снижение налогов «хорошо для экономики, но это не приводит к снижению цен. Есть другие инструменты для решения этой проблемы, уверен он.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:51:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/chliyants/",
    "author": "Нина Ташевская",
    "title": "Продюсер «Бумера» оставил без горячей воды восемь квартир в Москве",
    "link": "https://lenta.ru/news/2021/11/30/chliyants/",
    "description": "\n    Продюсер фильма «Бумер» Сергей Члиянц затопил соседей в доме Союза кинематографистов в центре Москвы. В результате аварии без горячей воды остались восемь квартир. Члиянц сейчас на Украине, а в Москву приедет только в середине декабря. В его отсутствие проводить работы продюсер не разрешил — воду пришлось перекрыть.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:48:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/lavrovwarns/",
    "author": "Дмитрий Настасьев",
    "title": "Лавров предостерег украинские власти от повторения судьбы Саакашвили",
    "link": "https://lenta.ru/news/2021/11/30/lavrovwarns/",
    "description": "\n    Власти Украины предостерегли от повторения пути бывшего грузинского президента Михаила Саакашвили в 2008 году. Такие соображения выразил министр иностранных дел Сергей Лавров. В пример нынешним киевским властям Лавров поставил тогдашнее украинское руководство, воздержавшееся от конфликтов с Россией.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:46:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/tutuart8/",
    "author": "Дарья Рыбак",
    "title": "Стартовал восьмой раунд конкурса необычных народных арт-объектов России",
    "link": "https://lenta.ru/news/2021/11/30/tutuart8/",
    "description": "\n    Названы участники восьмого раунда всероссийского конкурса самых необычных народных арт-объектов страны «Туту Арт», который стартовал 30 ноября. В очередном этапе за победу сразятся девять объектов из девяти регионов страны — Кукольный замок из Новосибирска, замок из арматуры в Омской области.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:45:07 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/current/",
    "author": "Александр Еникеев",
    "title": "Изменение климата ускорило антарктическое течение",
    "link": "https://lenta.ru/news/2021/11/30/current/",
    "description": "\n    Ученые США и Китая зафиксировали ускорение антарктического циркумполярного течения, которое опоясывает берега Антарктиды и проходит через все часовые пояса. Скорость течения увеличится еще больше, поскольку Южный океан продолжает поглощать тепло, которое выделяется в среду в результате деятельности человека.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:45:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/usiktyazhelo/",
    "author": "Алексей Гусев",
    "title": "Усик рассказал о самой тяжелой тренировке в жизни",
    "link": "https://lenta.ru/news/2021/11/30/usiktyazhelo/",
    "description": "\n    Украинский боксер-тяжеловес Александр Усик вспомнил о том, как однажды во время тренировки проплыл в бассейне 10 километров без остановки. По словам украинца, это произошло во время подготовки к Олимпиаде 2012 года в Лондоне и стало самой тяжелой тренировкой в его жизни.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:39:47 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/ek_omicron/",
    "author": "Анжелика Бережная",
    "title": "В ЕК признали невозможность предотвращения распространения омикрон-штамма",
    "link": "https://lenta.ru/news/2021/11/30/ek_omicron/",
    "description": "\n    Предотвратить распространение нового штамма коронавируса омикрон невозможно, а принятые меры направлены лишь на максимально длительное сдерживание нового варианта COVID-19. По словам представителя пресс-службы ЕК Эрика Мамера, меры необходимы, чтобы дать европейским органам здравоохранения время на адаптацию.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:39:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/uslovie_yad/",
    "author": "Варвара Кошечкина",
    "title": "Лукашенко предложит Путину вернуть в Белоруссию ядерное оружие при одном условии",
    "link": "https://lenta.ru/news/2021/11/30/uslovie_yad/",
    "description": "\n    Президент Белоруссии Александр Лукашенко заявил, что предложит российскому коллеге Владимиру Путину вернуть в республику ядерное оружие при одном условии — если аналогичные системы НАТО окажутся в Польше. На уточняющий вопрос, о каком оружии идет речь, Лукашенко ответил: «Мы договоримся, какое».\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:34:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/meeting/",
    "author": "Варвара Кошечкина",
    "title": "Названа еще одна цель визита шефа ЦРУ в Москву",
    "link": "https://lenta.ru/news/2021/11/30/meeting/",
    "description": "\n    Директор Центрального разведывательного управления США Уильям Бернс в ходе своего визита в Москву в начале ноября обсуждал в том числе возможность очной встречи российского и американского президентов Владимира Путина и Джо Байдена. Еще одну цель его поездки в российскую столицу назвали источники The Washington Post.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:34:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/nato/",
    "author": "Наталия Белова",
    "title": "В Совфеде рассказали о роли НАТО в возможном конфликте Украины и России",
    "link": "https://lenta.ru/news/2021/11/30/nato/",
    "description": "\n    Член Совфеда Андрей Климов заявил, что НАТО не поддержит Украину в случае конфликта с Россией, поскольку организация задумывалась исключительно для охраны стран-участниц и борьбы с Советским Союзом. Он добавил, что в Киеве многим хотелось бы поддержки НАТО, но максимум их возможных контактов — использование Украины.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:32:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/sanochnikibezsanej/",
    "author": "Дарья Коршунова",
    "title": "Российские саночники остались без саней",
    "link": "https://lenta.ru/news/2021/11/30/sanochnikibezsanej/",
    "description": "\n    Главный тренер сборной России по санному спорту Сергей Чудинов рассказал о проблемах с доставкой инвентаря. Он заявил, что после стартового этапа Кубка мира в Китае остались сани Романа Репилова, Татьяны Ивановой и Дианы Логиновой. Спортсменам придется выступать с чужим инвентарем на двух этапах подряд.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:26:27 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/criptoput/",
    "author": "Платон Щукин",
    "title": "Путин раскритиковал криптовалюту",
    "link": "https://lenta.ru/news/2021/11/30/criptoput/",
    "description": "\n    Президент России Владимир Путин раскритиковал криптовалюту и подчеркнул, что риски ее использования слишком велики, ведь она ничем не обеспечена. Однако, по словам российского лидера, возможно, за криптовалютой стоит будущее и нужно внимательно следить за ее развитием.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:26:26 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/ryb/",
    "author": "Платон Щукин",
    "title": "Путин призвал сделать курс рубля более стабильным",
    "link": "https://lenta.ru/news/2021/11/30/ryb/",
    "description": "\n    Главная задача России — уменьшить волатильность рубля, заявил президент страны Владимир Путин на форуме «Россия зовет!». Он также объяснил необходимость ухода страны от доллара. По его словам, Россия вынуждена делать это из-за властей США, в том числе по причине санкций.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:25:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/kulak_monastyrskogo/",
    "author": "Георгий Нестеров",
    "title": "На Украине пригрозили нелегалам из Белоруссии кулаком",
    "link": "https://lenta.ru/news/2021/11/30/kulak_monastyrskogo/",
    "description": "\n    Глава МВД Украины Денис Монастырский рассказал о специальной операции «Полесье», проходящей на границе с Белоруссией, и пригрозил нелегальным мигрантам немедленной реакцией на любую попытку незаконного пересечения кордона. По его словам, ее обеспечат разведка, пограничники и полиция республики.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:24:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/elevator_falls/",
    "author": "Нина Ташевская",
    "title": "В российском городе упал лифт с пассажиром",
    "link": "https://lenta.ru/news/2021/11/30/elevator_falls/",
    "description": "\n    Лифт с пассажиром внутри упал в жилом доме на улице Маршала Конева в Иркутске. Подъемник начал бесконтрольное движение на уровне шестого этажа и на третьем остановился, так как, по предварительной информации, сработали тормоза. Находившегося в лифте россиянина доставили в больницу.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:22:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/red/",
    "author": "Варвара Кошечкина",
    "title": "Путин высказался о красных линиях в отношениях с Украиной",
    "link": "https://lenta.ru/news/2021/11/30/red/",
    "description": "\n    Президент России Владимир Путин выразил надежду на то, что ситуация в отношениях с Украиной не дойдет до появления красных линий. Он также напомнил, что с начала 2022 года на вооружение российской армии поступят новые гиперзвуковые ракеты морского базирования со скоростью 9 Махов.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:22:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/parshivo/",
    "author": "Марина Погосян",
    "title": "Кира Найтли и ее семья заразились коронавирусом",
    "link": "https://lenta.ru/news/2021/11/30/parshivo/",
    "description": "\n    Британская актриса Кира Найтли и ее семья заразились коронавирусом. Артистка рассказала, что в настоящее время она находится на самоизоляции. «У меня ковид, и я чувствую себя довольно паршиво», — отметила она. По словам актрисы, ее дочери, шестилетняя Эди и двухлетняя Далила, смогли быстро выздороветь.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:20:00 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/kryukk/",
    "author": "Анна Щербакова",
    "title": "Российский иммунолог рассказал о новом пути передачи COVID-19",
    "link": "https://lenta.ru/news/2021/11/30/kryukk/",
    "description": "\n    Генеральный директор контрактно-исследовательской компании «КЭГ», иммунолог Николай Крючков рассказал, что новым путем передачи COVID-19 при дельта-штамме стал воздушно-пылевой (аэрозольный). Он объяснил, что частицы вируса переносятся на большие расстояния, в частности они могут проникать через систему вентиляции. \n  ",
    "pubDate": "Tue, 30 Nov 2021 16:19:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/myasnikov_diet/",
    "author": "Дарья Кучерявых",
    "title": "Мясников развеял популярные мифы о похудении",
    "link": "https://lenta.ru/news/2021/11/30/myasnikov_diet/",
    "description": "\n    Врач и телеведущий Александр Мясников в эфире программы «О самом главном» на канале «Россия 1» развеял популярные мифы о сахарозаменителях и мочегонных чаях. Он предупредил, что первые не являются эффективным средством для похудения, а вторые могут быть опасны для организма.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:19:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/sakhara/",
    "author": "Дарья Рыбак",
    "title": "На Крым обрушился желтый дождь с песком из Африки",
    "link": "https://lenta.ru/news/2021/11/30/sakhara/",
    "description": "\n    В понедельник, 29 ноября, на Крымский полуостров обрушился желтый дождь с песком — необычные осадки принесли теплые воздушные массы из районов Северной Африки. Из-за резкого изменения погоды жители Крыма стали свидетелями необычного желтого дождя с песком. Так, осадки выпали в  Ялте, Алупке, Симферополе.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:17:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/deadinside/",
    "author": "Дмитрий Настасьев",
    "title": "Осужденная за убийство на фоне депрессии 20-летняя украинка умерла в СИЗО",
    "link": "https://lenta.ru/news/2021/11/30/deadinside/",
    "description": "\n    На Украине в полтавском СИЗО умерла Вероника Моторина, 20-летняя девушка, в сентябре 2021 года приговоренная к 15 годам лишения свободы. Моторину арестовали зимой 2020-го за убийство инструктора в стрелковом тире. Девушка заявляла, что совершила преступление случайно, пытаясь покончить с собой.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:17:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/deadinside/",
    "author": "Дмитрий Настасьев",
    "title": "Осужденная за убийство на фоне депрессии 20-летняя украинка умерла в СИЗО",
    "link": "https://lenta.ru/news/2021/11/30/deadinside/",
    "description": "\n    На Украине в полтавском СИЗО умерла Вероника Моторина, 20-летняя девушка, в сентябре 2021 года приговоренная к 15 годам лишения свободы. Моторину арестовали зимой 2020-го за убийство инструктора в стрелковом тире. Девушка заявляла, что совершила преступление случайно, пытаясь покончить с собой.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:17:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/moldavia/",
    "author": "София Сарджвеладзе",
    "title": "Молдавия заявила о работе над вступлением в Евросоюз",
    "link": "https://lenta.ru/news/2021/11/30/moldavia/",
    "description": "\n    Вице-премьер, министр иностранных дел Молдавии Николай Попеску рассказал о работе властей республики над вступлением в Европейский союз. «Молдавия надеется, хочет и работает над вступлением в Европейский союз, в том числе и в рамках \"Восточного партнерства\"», — заявил он.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:14:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/gosdepukr/",
    "author": "Николай Чигасов",
    "title": "В США пообещали России последствия за агрессию против Украины",
    "link": "https://lenta.ru/news/2021/11/30/gosdepukr/",
    "description": "\n    За возобновление агрессии против Украины Россию ждут серьезные последствия. С таким обещанием выступил государственный секретарь США Энтони Блинкен на совместной пресс-конференции с главой МИД Латвии Эдгаром Ринкевичем. По его словам, «любые действия» России по эскалации на Украине также вызовут озабоченность Латвии.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:09:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/zastrakh/",
    "author": "Платон Щукин",
    "title": "Путин поручил застраховать инвестиции россиян как вклады",
    "link": "https://lenta.ru/news/2021/11/30/zastrakh/",
    "description": "\n    Президент России Владимир Путин поручил правительству застраховать инвестиции россиян как вклады. Об этом он сказал, выступая на инвестиционном форуме ВТБ Капитал «Россия зовет». Путин подчеркнул, что ценные бумаги российских компаний должны быть не только надежным источником финансирования.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:07:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/guard/",
    "author": "Таисия Косинцева",
    "title": "Телохранитель Байдена прославился в сети из-за привлекательной внешности",
    "link": "https://lenta.ru/news/2021/11/30/guard/",
    "description": "\n    Телохранитель президента США Джо Байдена попал на видео и восхитил пользователей сети своей внешностью. На размещенных в сети кадрах юзерша с никнеймом magsmur запечатлела агента Секретной службы США. Мужчина был одет в синий джемпер, серые брюки, черный тренч и коричневые кожаные туфли.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:05:00 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/obyasnili/",
    "author": "Нина Ташевская",
    "title": "Объяснено нежелание властей продлевать льготную ипотеку",
    "link": "https://lenta.ru/news/2021/11/30/obyasnili/",
    "description": "\n    Нежелание Центробанка продлевать программу льготной ипотеки связано с высокой закредитованностью населения и неактуальностью подобных кредитов для крупных городов. Об этом рассказал эксперт по недвижимости Дмитрий Ракута. Программа потеряла актуальность для больших городов из-за ограничения максимальной суммы кредита.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:04:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/altshtein_omikron/",
    "author": "Виктория Немис",
    "title": "Вирусолог рассказал об особенностях заражения омикрон-штаммом",
    "link": "https://lenta.ru/news/2021/11/30/altshtein_omikron/",
    "description": "\n    Главный научный сотрудник НИЦ имени Гамалеи Анатолий Альтштейн рассказал о специфических симптомах, сопровождающих заражение омикрон-штаммом коронавируса. По его словам, пока информации о нем мало, но уже можно предположить, что новая вариация COVID-19 не приведет к серьезным последствиям для человечества.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:02:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/kategor/",
    "author": "Анна Филипенко",
    "title": "Иммунолог рассказал о категории пациентов с новым штаммом COVID-19 омикрон",
    "link": "https://lenta.ru/news/2021/11/30/kategor/",
    "description": "\n    Врач-иммунолог Владимир Болибок оценил мнение международных экспертов, которые считают, что новым штаммом коронавирусной инфекций омикрон чаще болеют молодые люди. Такой вывод касательно этой категории пациентов был сделан из-за того, что в Южной Африке проживает мало пожилых граждан, отметил он.\n  ",
    "pubDate": "Tue, 30 Nov 2021 16:01:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/iznasilovanie/",
    "author": "Елизавета Новикова",
    "title": "Выдававший себя за девушку 58-летний россиянин изнасиловал подругу по переписке",
    "link": "https://lenta.ru/news/2021/11/30/iznasilovanie/",
    "description": "\n    В Калужской области задержан 58-летний мужчина, который, создав женский аккаунт в соцсетях, познакомился там с 16-летней девушкой из Ленинградской области и изнасиловал ее в лесу. После случившегося потерпевшая обратилась в полицию. В результате мужчина был задержан у себя дома в Малоярославецком районе.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:58:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/putindoll/",
    "author": "Платон Щукин",
    "title": "Путин объяснил необходимость ухода России от доллара",
    "link": "https://lenta.ru/news/2021/11/30/putindoll/",
    "description": "\n    Президент России Владимир Путин объяснил необходимость ухода страны от доллара. По его словам, Россия вынуждена уходить от американской валюты из-за действий властей США, в том числе санкций. «Россия продолжит уходить от доллара, если США не изменят политику», — подчеркнул он.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:55:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/305/",
    "author": "Даниил Иринин",
    "title": "Российские вертолеты получат новую ракету",
    "link": "https://lenta.ru/news/2021/11/30/305/",
    "description": "\n    Экспортные модификации российских вертолетов Ка-52М и Ми-28НМ получат новый боеприпас. Ударные вертолеты оснастят универсальной ракетой «Изделие 305Э», которая позволяет поражать цели нескольких типов. Новую ракету могут нести штурмовики, ударные и транспортные вертолеты.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:54:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/afgh_putin/",
    "author": "Анжелика Бережная",
    "title": "Путин призвал разблокировать деньги афганского правительства",
    "link": "https://lenta.ru/news/2021/11/30/afgh_putin/",
    "description": "\n    Президент России Владимир Путин назвал сложной гуманитарную ситуацию в Афганистане и призвал разблокировать средства афганского правительства во главе с талибами («Талибан», запрещенная в России террористическая организация). По словам главы государства, сейчас не время давать характеристику радикальному движению.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:49:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/pravo/",
    "author": "Игорь Дмитров",
    "title": "Путин объяснил смысл наличия у него права избраться на новый срок",
    "link": "https://lenta.ru/news/2021/11/30/pravo/",
    "description": "\n    Президент России Владимир Путин считает, что само наличие у него права переизбраться на новый срок, которое он получил после внесения поправок в Конституцию в 2020 году, стабилизирует ситуацию в стране. Он отметил, что пока не решил, будет ли выставлять свою кандидатуру на выборах главы государства 2024 года.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:47:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/car/",
    "author": "Николай Чигасов",
    "title": "В ЦАР рассказали о пользе изучения русского языка",
    "link": "https://lenta.ru/news/2021/11/30/car/",
    "description": "\n    Изучение русского языка поможет в обучении и научной сфере. О пользе преподавания русского языка в университете рассказал министр высшего образования ЦАР Сисса-Магале. По словам министра, русский язык уже преподавался в ЦАР ранее. Он выразил надежду на достаточное количество преподавателей русского языка в ЦАР.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:44:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/srpjj/",
    "author": "Анна Щербакова",
    "title": "Путин ответил на вопрос о переизбрании на пост президента России",
    "link": "https://lenta.ru/news/2021/11/30/srpjj/",
    "description": "\n    Президент России Владимир Путин пока не принял решения о переизбрании на пост президента в 2024 году. В то же время действующий глава государства напомнил, что, согласно Конституции, обладает таким правом. Следующие президентские выборы в России должны пройти 17 марта 2024 года. \n  ",
    "pubDate": "Tue, 30 Nov 2021 15:41:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/reznikov_explains/",
    "author": "Георгий Нестеров",
    "title": "В Киеве объяснили напряженность на российско-украинской границе",
    "link": "https://lenta.ru/news/2021/11/30/reznikov_explains/",
    "description": "\n    Министр обороны Украины Алексей Резников назвал причины напряженности на российско-украинской границе. По его мнению, она связана с грядущей встречей президента России Владимира Путина с его американским коллегой Джо Байденом и попыткой Москвы «усилить свою переговорную позицию».\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:41:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/dead/",
    "author": "Алевтина Запольская",
    "title": "14 человек погибли при крушении военного вертолета в Азербайджане",
    "link": "https://lenta.ru/news/2021/11/30/dead/",
    "description": "\n    14 человек погибли и двое получили ранения в результате крушения военного вертолета в Азербайджане. Информацию о погибших обнародовала Госпогранслужба страны. Президент Азербайджана Ильхам Алиев выразил соболезнования их семьям. Военный вертолет разбился утром 30 ноября во время учебных маневров.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:36:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/deadly_building/",
    "author": "Нина Ташевская",
    "title": "Смертельная угроза нависла над жителями многоэтажки в российском городе",
    "link": "https://lenta.ru/news/2021/11/30/deadly_building/",
    "description": "\n    По многоквартирному дому на улице Ленина в Новосибирске пошли трещины после того, как некие предприниматели провели капитальный ремонт в подвале. Жильцы боятся обрушения девятиэтажки. Жилинспекция в ходе проверки выявила серьезные несоответствия проекту. Если дом начнет обваливаться, моментально рухнут два подъезда.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:35:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/chelyab/",
    "author": "Никита Абрамов",
    "title": "Еще в одном российском регионе пожилых обяжут прививаться от COVID-19",
    "link": "https://lenta.ru/news/2021/11/30/chelyab/",
    "description": "\n    В Челябинской области ввели обязательную вакцинацию от COVID-19 для пожилых, сообщает региональное управление Роспотребнадзора. Привиться должны будут жители региона старше 60 лет. Кроме того, совершеннолетние студенты также обязаны пройти вакцинацию. Постановление вступает в силу с 1 декабря 2021 года. \n  ",
    "pubDate": "Tue, 30 Nov 2021 15:33:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/def/",
    "author": "Платон Щукин",
    "title": "Россияне начали незаконно рубить деревья из-за дефицита угля",
    "link": "https://lenta.ru/news/2021/11/30/def/",
    "description": "\n    В Алтайском крае начался дефицит угля из-за увеличения его экспорта в Китай и резкого подорожания перевозок топлива по железной дороге (в среднем на 50-60 процентов). Россияне вынуждены незаконно рубить древесину, чтобы не замерзнуть, отмечают в региональном управлении СК. Следователи начали проверку.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:31:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/crym/",
    "author": "Валентина Процкова",
    "title": "Министр туризма Крыма возмутился видом трехзвездочных отелей в регионе",
    "link": "https://lenta.ru/news/2021/11/30/crym/",
    "description": "\n    Министр курортов и туризма Крыма Вадим Волченко показал несколько трехзвездочных отелей на полуострове и возмутился их «страшным внешним видом». На размещенных кадрах показаны несколько крымских гостиниц с грязными матрасами, порванными обоями и душевыми кабинами с плесенью. \n  ",
    "pubDate": "Tue, 30 Nov 2021 15:27:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/altshein_/",
    "author": "Виктория Немис",
    "title": "Вирусолог оценил решение Минздрава Британии вдвое сократить срок ревакцинации",
    "link": "https://lenta.ru/news/2021/11/30/altshein_/",
    "description": "\n    Главный научный сотрудник НИЦ имени Гамалеи Анатолий Альтштейн назвал предложение главы британского Минздрава Саджида Джавида сократить срок ревакцинации с шести до трех месяцев как минимум странным, если оно основывается только на появлении омикрон-штамма.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:27:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/scanner_qr/",
    "author": "Варвара Кошечкина",
    "title": "Из Google Play удалили ворующие банковские данные сканеры QR-кодов",
    "link": "https://lenta.ru/news/2021/11/30/scanner_qr/",
    "description": "\n    Из магазина приложений Google Play, удалили приложения, ворующие банковские и личные данные пользователей. Речь, в частности, идет о сервисе Free QR Code Scanner. Найти его в магазине в настоящее время нельзя. При попытке же скачать PDF Document Scanner Free высвечивается надпись «Страница не найдена».\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:24:52 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/supermike/",
    "author": "Марина Погосян",
    "title": "Ченнинг Татум вернется к роли стриптизера в продолжении «Супер Майка»",
    "link": "https://lenta.ru/news/2021/11/30/supermike/",
    "description": "\n    Американский актер, продюсер и танцор Ченнинг Татум вернется к роли стриптизера в продолжении «Супер Майка». Третья часть франшизы получит название «Супер Майк: Последний танец» и выйдет на стриминговом сервисе. Ее режиссером будет Стивен Содерберг, работавший над первым фильмом, который вышел в 2012 году.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:24:00 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/coin/",
    "author": "Олег Парамонов",
    "title": "В банке из-под конфет нашли редчайшую монету стоимостью 25 миллионов рублей",
    "link": "https://lenta.ru/news/2021/11/30/coin/",
    "description": "\n    Редчайший серебряный шиллинг 1652 года, найденный в жестяной банке из-под конфет, был продан на аукционе за 264 тысячи фунтов стерлингов. Во время торгов стоимость лота превысила ожидания на 50 тысяч долларов и досталась анонимному покупателю из США, делавшему ставки через интернет.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:24:00 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/isteria/",
    "author": "Варвара Кошечкина",
    "title": "СВР обвинила США и Великобританию в раздувании истерии на встрече в Киеве",
    "link": "https://lenta.ru/news/2021/11/30/isteria/",
    "description": "\n    США и Великобритания искусственно раздували истерию на встрече представителей дипмиссий стран ЕС на Украине в середине ноября. «Эмиссары Вашингтона и Лондона пытались посеять панику, продолжая манипулировать ложными сведениями о приближающемся полномасштабном вторжении России на Украину», — говорится в сообщении.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:23:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/rshkinnosee/",
    "author": "Роман Кирьянов",
    "title": "В Госдуме ответили на иск Рашкина",
    "link": "https://lenta.ru/news/2021/11/30/rshkinnosee/",
    "description": "\n    Представители комиссии по этике Государственной Думы пока не ознакомились с иском экс-депутата от КПРФ Валерия Рашкина. По мнению главы комиссии Отари Аршбы, претензии Рашкина, требовавшего присутствия своих адвокатов на комиссии по этике, беспочвенны, а само заседание прошло без нареканий.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:22:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/9/",
    "author": "Иван Потапов",
    "title": "Путин рассказал о новой гиперзвуковой ракете",
    "link": "https://lenta.ru/news/2021/11/30/9/",
    "description": "\n    В ближайшее время в России появится гиперзвуковое оружие с максимальной скоростью 9 чисел Маха, заявил президент страны Владимир Путин, выступая на форуме «Россия зовет!». Трансляцию выступления главы государства ведет РИА Новости. По его словам, разработка гиперзвукового оружия — это ответ России на действия НАТО.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:22:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/pole_chudes/",
    "author": "Дарья Кучерявых",
    "title": "Стало известно о закрытии шоу «Поле чудес» на Первом канале",
    "link": "https://lenta.ru/news/2021/11/30/pole_chudes/",
    "description": "\n    Первый канал принял решение не продлевать контракт с производителем проекта «Поле чудес» телекомпанией «ВИД» и закрыть шоу, перезапустив его уже в новом формате. Об этом стало известно из пресс-релиза телеканала, поступившего в распоряжение «Ленты ру». Новая программа получила название «Наше Поле Чудес».\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:19:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/voevodina/",
    "author": "Карина Черных",
    "title": "Бывшая жена экс-короля Малайзии Оксана Воеводина снялась в бикини на отдыхе",
    "link": "https://lenta.ru/news/2021/11/30/voevodina/",
    "description": "\n    Экс-супруга бывшего Верховного правителя Малайзии Мухаммада V, победительница конкурса красоты «Мисс Москва 2015» Оксана Воеводина, показала поклонникам несколько фотографий, сделанных во время отдыха на Мальдивах. На снимках 29-летняя модель позирует, сидя на шезлонге на фоне пляжа и построенных над водой бунгало. \n  ",
    "pubDate": "Tue, 30 Nov 2021 15:18:00 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/perfect_world/",
    "author": "Варвара Кошечкина",
    "title": "Путин описал идеальный мир",
    "link": "https://lenta.ru/news/2021/11/30/perfect_world/",
    "description": "\n    Президент России Владимир Путин описал свою версию идеального мира. Путин поделился, что хотел бы жить в мире, где средства личной гигиены не приносили бы вреда окружающей среде. Также глава государства отметил важность самолетов, которые бы не загрязняли атмосферу, а продукты утилизировались должным образом. \n  ",
    "pubDate": "Tue, 30 Nov 2021 15:17:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/ubyistvo/",
    "author": "Алексей Гусев",
    "title": "Советская вице-чемпионка мира обвинила Россию в убийстве фигурного катания",
    "link": "https://lenta.ru/news/2021/11/30/ubyistvo/",
    "description": "\n    Подход России к фигурному катанию убивает этот вид спорта. Такое обвинение выдвинула серебряная призерка чемпионата мира в составе сборной СССР Анна Леванди. Она также отметила, что с россиянами бессмысленно соревноваться: подготовка юных спортсменов в стране с первых шагов поставлена на профессиональный уровень.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:17:00 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/kisluka/",
    "author": "Варвара Кошечкина",
    "title": "Дмитрий Киселев рассказал о напряженном разговоре с Лукашенко",
    "link": "https://lenta.ru/news/2021/11/30/kisluka/",
    "description": "\n    Телеведущий и журналист Дмитрий Киселев взял интервью у президента Белоруссии Александра Лукашенко и поделился своими впечатлениями от беседы. В частности, Киселев рассказал, что разговор получился напряженным, так как он задавал сложные вопросы, которые могли вызвать некоторое раздражение у главы республики.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:12:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/lavr_nato/",
    "author": "Анжелика Бережная",
    "title": "Лавров заявил о переброске военной техники НАТО к российским границам",
    "link": "https://lenta.ru/news/2021/11/30/lavr_nato/",
    "description": "\n    К российским границам перебрасываются подразделения и военная техника НАТО. По словам министра иностранных дел России Сергея Лаврова, на Украине в зоне линии соприкосновения в Донбассе аккумулируются силы и средства при поддержке все большего числа западных инструкторов.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:12:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/ze_apple/",
    "author": "Алевтина Запольская",
    "title": "Зеленский анонсировал участие Apple в переписи населения Украины",
    "link": "https://lenta.ru/news/2021/11/30/ze_apple/",
    "description": "\n    Президент Украины Владимир Зеленский анонсировал участие компании Apple в переписи населения страны. «Горжусь тем, что Украина станет второй страной в мире, которая проведет перепись населения в сотрудничестве с Apple. Сегодня подписан важный Меморандум о взаимопонимании», — заявил Зеленский.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:12:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/tell_me_why/",
    "author": "Игорь Дмитров",
    "title": "Путин посетовал на отсутствие здравого ответа на вопрос о расширении НАТО",
    "link": "https://lenta.ru/news/2021/11/30/tell_me_why/",
    "description": "\n    Невозможно найти здравый ответ на вопрос о том, с какой целью после распада Советского Союза и Организации Варшавского договора противостоявший ей Североатлантический альянс принял в свои ряды новых членов, приблизившись к границам России. Об этом заявил президент России Владимир Путин.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:07:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/voiska/",
    "author": "Варвара Кошечкина",
    "title": "Путин ответил на вопрос о вводе российских войск на Украину",
    "link": "https://lenta.ru/news/2021/11/30/voiska/",
    "description": "\n    О возможности ввода российских войск на Украину говорили еще в начале года, однако этого до сих пор не произошло. Таким образом на вопрос о существовании угрозы для Киева со стороны Москвы ответил президент России Владимир Путин во время выступления на инвестиционном форуме ВТБ Капитал «Россия зовет!».\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:06:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/poderzh/",
    "author": "Юлия Ямпольская",
    "title": "В Совфеде поддержали законопроект о QR-кодах",
    "link": "https://lenta.ru/news/2021/11/30/poderzh/",
    "description": "\n    Комитет Совета Федерации по науке, образованию и культуре поддержал концепцию проекта федерального закона о введении QR-кодов в общественных местах. По словам сенаторов, в связи с ситуацией в стране законопроект нужно принять в срочном порядке. Петр Тултаев заявил, что реализация направлена на сбережение здоровья.\n  ",
    "pubDate": "Tue, 30 Nov 2021 15:03:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/suverenitet/",
    "author": "Юлия Ямпольская",
    "title": "Путин опроверг стремление России жить «за крепостными стенами»",
    "link": "https://lenta.ru/news/2021/11/30/suverenitet/",
    "description": "\n    Россия не стремится жить «за крепостными стенами». Она повышает уровень суверенитета, в частности экономического. Об этом заявил глава государства Владимир Путин во время выступления на инвестиционном форуме ВТБ Капитал «Россия зовет!». Страна будет добиваться этого, добавил российский лидер. \n  ",
    "pubDate": "Tue, 30 Nov 2021 15:03:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/lavr_ukr_zapad/",
    "author": "Анжелика Бережная",
    "title": "Лавров обвинил запад в провоцировании Украины",
    "link": "https://lenta.ru/news/2021/11/30/lavr_ukr_zapad/",
    "description": "\n    Запад давно и не первый год провоцирует Украину на антироссийские действия. Министр иностранных дел России Сергей Лавров обвинил западных партнеров во втягивании России и других стран постсоветского пространства в НАТО. «Западу прекрасно известно наше отношение к этим стараниям», — пояснил Лавров.\n  ",
    "pubDate": "Tue, 30 Nov 2021 14:59:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/nutipaletaem/",
    "author": "Дмитрий Настасьев",
    "title": "Минск показал российские истребители в небе на страже границ Белоруссии",
    "link": "https://lenta.ru/news/2021/11/30/nutipaletaem/",
    "description": "\n    Российские и белорусские истребители Су-30СМ провели патрулирование границы Союзного государства в рамках усиления боевого дежурства ПВО, объявленного ранее. Министерство обороны Белоруссии показало видео, на котором видны истребители с опознавательными знаками военной авиации двух государств.\n  ",
    "pubDate": "Tue, 30 Nov 2021 14:58:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  }
]