[
 {
  "guid": "https://lenta.ru/news/2021/12/03/billie/",
  "author": "Айсель Эюбова",
  "title": "Билли Айлиш показала новую внешность и удивила фанатов",
  "link": "https://lenta.ru/news/2021/12/03/billie/",
  "description": "\n    Американская певица Билли Айлиш показала новую прическу и удивила поклонников. 19-летняя знаменитость разместила в соцсети селфи, на котором демонстрирует новый имидж: она отстригла челку и перекрасилась в брюнетку. Айлиш запечатлел себя без макияжа в черной футболке, надетой поверх белого лонгслива.\n  ",
  "pubDate": "Fri, 03 Dec 2021 09:18:26 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/drobovik_un/",
  "author": "Анжелика Бережная",
  "title": "Полиция задержала мужчину с дробовиком у штаб-квартиры ООН",
  "link": "https://lenta.ru/news/2021/12/03/drobovik_un/",
  "description": "\n    В США полиция задержала мужчину, вооруженного дробовиком, у штаб-квартиры ООН в Нью-Йорке. По словам представителя полицейского управления города инцидент у здания организации не был связан с терроризмом. Сотрудники, вступившие в переговоры с мужчиной, установили, что он хотел передать в ООН документы.\n  ",
  "pubDate": "Fri, 03 Dec 2021 09:16:05 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/kondratt/",
  "author": "Любовь Ширижик",
  "title": "Российскую судью пять часов допрашивали по делу о взятке в 50 тысяч долларов",
  "link": "https://lenta.ru/news/2021/12/03/kondratt/",
  "description": "\n    Судья Московского арбитражного суда Елена Кондрат пять часов провела на допросе по делу о взятке в 50 тысяч долларов. Ее доставили к следователю после обысков в двух квартирах. Адвокат Алексей Ковалев настаивает на отсутствии в действиях Кондрат состава и события преступления, произошедшее является провокацией. \n  ",
  "pubDate": "Fri, 03 Dec 2021 09:14:54 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/hotel/",
  "author": "Валентина Процкова",
  "title": "Бывший работник отеля рассказал о способах мести грубым постояльцам",
  "link": "https://lenta.ru/news/2021/12/03/hotel/",
  "description": "\n    Бывший работник отеля Джейкоб Томский (Jacob Tomsky) перечислил способы мести, которые сотрудники гостиниц используют в отношении грубых постояльцев. Мужчина рассказал, что проблемы с доступом в номер с помощью ключ-карты может свидетельствовать о том, что гость неуважительно обошелся с кем-то из персонала отеля. \n  ",
  "pubDate": "Fri, 03 Dec 2021 09:11:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/black_snow/",
  "author": "Нина Ташевская",
  "title": "Жители российского города пожаловались на черный снег",
  "link": "https://lenta.ru/news/2021/12/03/black_snow/",
  "description": "\n    Жители Киселевска (Кемеровская область) наблюдают в небе над городом густой темный дым, под ногами — потемневший снег. Соответствующие фотографии они публикуют в социальных сетях. В комментариях к публикациям граждане явно дают понять, что не ждут от властей оперативного решения экологических проблем.\n  ",
  "pubDate": "Fri, 03 Dec 2021 09:07:20 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/grail/",
  "author": "Олег Парамонов",
  "title": "Антиквар назвал разыскиваемые всеми коллекционерами самые ценные раритеты России",
  "link": "https://lenta.ru/news/2021/12/03/grail/",
  "description": "\n    В число самых ценных реликвий России, за которыми охотятся антиквары и коллекционеры, входят константиновский рубль и уцелевшие экземпляры первого издания «Путешествия из Петербурга в Москву» Александра Радищева, считает главный эксперт аукционного дома «Двенадцатый стул» Иван Ефимов.\n  ",
  "pubDate": "Fri, 03 Dec 2021 08:59:45 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/storm/",
  "author": "Александр Еникеев",
  "title": "Подтверждено усиление ураганов в Северной Атлантике",
  "link": "https://lenta.ru/news/2021/12/03/storm/",
  "description": "\n    Ученые Массачусетского технологического института подтвердили с помощью подробной климатической модели, что ураганы в Северной Атлантике усилились за последние 150 лет. Однако такой тенденции не наблюдается в остальном мире. Причины усиления активности ураганов пока остаются неизвестными.\n  ",
  "pubDate": "Fri, 03 Dec 2021 08:59:26 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/busse/",
  "author": "Марина Совина",
  "title": "В Германии рассказали о заложенной Россией под Европу «мине»",
  "link": "https://lenta.ru/news/2021/12/03/busse/",
  "description": "\n    Немецкий обозреватель Николас Буссе (Nikolas Busse) заявил, что газопровод «Северный поток-2» стал стратегической ошибкой Германии, при этом Россия заложила «мину» под стабильность и безопасность Европы. По его мнению, трубопровод никогда не был «неполитическим проектом».\n  ",
  "pubDate": "Fri, 03 Dec 2021 08:52:19 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/canada/",
  "author": "Марина Совина",
  "title": "Премьер Канады обсудил с Зеленским «продолжающуюся агрессию» России",
  "link": "https://lenta.ru/news/2021/12/03/canada/",
  "description": "\n    Премьер-министр Канады Джастин Трюдо обсудил с президентом Украины Владимиром Зеленским ситуацию на российско-украинской границе. Среди тем, затронутых двумя политиками, — «наращивание» российских вооруженных сил вокруг Украины и «продолжающаяся агрессия и действия России по дестабилизации». \n  ",
  "pubDate": "Fri, 03 Dec 2021 08:46:44 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/maybe/",
  "author": "Анастасия Шейкина",
  "title": "В российском регионе допустили введение QR-кодов в общественном транспорте",
  "link": "https://lenta.ru/news/2021/12/03/maybe/",
  "description": "\n    В Красноярском крае могут быть введены QR-коды для пользования общественным транспортом. Введение цифровых документов допустил губернатор региона Александр Усс, его цитирует «Интерфакс». «Транспорт — это жизненно необходимая вещь. Но не исключаю, что нам придется перейти и к этой практике», — заявил глава региона. \n  ",
  "pubDate": "Fri, 03 Dec 2021 08:45:54 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/ugroza/",
  "author": "Марина Совина",
  "title": "Названы сроки определения реальной угрозы от омикрона",
  "link": "https://lenta.ru/news/2021/12/03/ugroza/",
  "description": "\n    Эксперты из научной группы по моделированию пандемий в Великобритании считают, что понадобится около месяца для определения опасности нового штамма COVID-19 омикрон, подсчета уровня госпитализаций, к которому он приведет, а также для понимания того, как ему удается обходить уже имеющийся иммунитет.\n  ",
  "pubDate": "Fri, 03 Dec 2021 08:40:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/ther/",
  "author": "Таисия Косинцева",
  "title": "46-летнюю Шарлиз Терон засняли в бикини во время отдыха",
  "link": "https://lenta.ru/news/2021/12/03/ther/",
  "description": "\n    Папарацци засняли американскую актрису Шарлиз Терон во время отдыха с семьей. 46-летнюю знаменитость запечатлели в Мексике в компании матери Герды Мариц и двух приемных дочерей, десятилетней Джексон и шестилетней Августы. Она была одета в слитный купальник кирпичного цвета.\n  ",
  "pubDate": "Fri, 03 Dec 2021 08:33:46 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/strax/",
  "author": "Мария Строителева",
  "title": "ЦБ отозвал лицензию у страховой компании",
  "link": "https://lenta.ru/news/2021/12/03/strax/",
  "description": "\n    Банк России отозвал лицензию на осуществление страхования у ПАО «АСКО-Страхование». По данным ЦБ, компания нарушала минимально допустимое значение нормативного соотношения собственных средств (капитала) и принятых обязательств. Функции временной администрации станет исполнять Агентство по страхованию вкладов.\n  ",
  "pubDate": "Fri, 03 Dec 2021 08:28:05 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/rent/",
  "author": "Нина Ташевская",
  "title": "В России предложили создать государственный сервис аренды жилья",
  "link": "https://lenta.ru/news/2021/12/03/rent/",
  "description": "\n    В России может быть создан государственный сервис для арендодателей — с таким предложением в Совете Федерации выступил сенатор Иван Абрамов. По словам парламентария, запуск сервиса позволит собственникам легально сдавать жилье и платить налоги. Политик также призвал упростить для граждан вход в бизнес.\n  ",
  "pubDate": "Fri, 03 Dec 2021 08:21:13 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/two/",
  "author": "Анастасия Шейкина",
  "title": "В «Векторе» оценили возможность заразиться двумя штаммами одновременно",
  "link": "https://lenta.ru/news/2021/12/03/two/",
  "description": "\n    Двумя штаммами коронавируса заразиться можно, но это редкость. Так оценил возможность инфицирования несколькими вариантами инфекции руководитель филиала Государственного научного центра вирусологии и биотехнологии «Вектор» Роспотребнадзора в Екатеринбурге Александр Семенов.\n  ",
  "pubDate": "Fri, 03 Dec 2021 08:17:46 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/mks/",
  "author": "Марина Совина",
  "title": "МКС увернется от космического мусора",
  "link": "https://lenta.ru/news/2021/12/03/mks/",
  "description": "\n    МКС собирается уклониться от космического мусора в пятницу, 3 декабря. «Предварительно 3 декабря с.г. в 10.58 мск планируется маневр уклонения МКС для предотвращения опасного сближения с фрагментом РН \"Пегас\" США», — написал генеральный директор госкорпорации «Роскосмос» Дмитрий Рогозин.\n  ",
  "pubDate": "Fri, 03 Dec 2021 08:12:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/ataka/",
  "author": "Марина Совина",
  "title": "Названы главные причины кибератак",
  "link": "https://lenta.ru/news/2021/12/03/ataka/",
  "description": "\n    Одной из основных причин, по которым россияне становятся жертвами мошенников, является использование одного и того же пароля на нескольких платформах. Аналитики опросили 11 тысяч сотрудников фирм из десяти стран Европы. Выяснилось, что 27 процентов опрошенных забывают закрыть свой ноутбук, покидая рабочее место.\n  ",
  "pubDate": "Fri, 03 Dec 2021 08:10:34 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/arest2/",
  "author": "Марина Совина",
  "title": "Адвокаты всех фигурантов дела об аварии на «Листвяжной» обжаловали арест",
  "link": "https://lenta.ru/news/2021/12/03/arest2/",
  "description": "\n    Адвокаты всех фигурантов уголовного дела об аварии на шахте «Листвяжная», где из-за взрыва погиб 51 человек, обжаловали вынесенные постановления суда об их аресте на два месяца. Жалобы подали адвокаты директора шахты, его заместителя, начальника участка, а также двух сотрудников Ростехнадзора.\n  ",
  "pubDate": "Fri, 03 Dec 2021 08:07:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/boroda/",
  "author": "Асель Минбаева",
  "title": "Врач связал наличие бороды с риском заболеть раком",
  "link": "https://lenta.ru/news/2021/12/02/boroda/",
  "description": "\n    Доктор Каран Рангарджан в своем TikTok-аккаунте рассказал о неожиданной пользе ношения бороды. В ролике он объяснил, что люди с бородой менее подвержены опасным бактериальным инфекциям. По его словам, наличие бороды также снижает риск возникновения рака кожи и получения солнечных ожогов.\n  ",
  "pubDate": "Fri, 03 Dec 2021 08:03:25 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/googlewatch/",
  "author": "Марина Совина",
  "title": "Google выпустит собственные «умные» часы",
  "link": "https://lenta.ru/news/2021/12/03/googlewatch/",
  "description": "\n    Google разрабатывает собственные «умные» часы Pixel Watch и планирует выпустить их в 2022 году. Устройство получило кодовое название Rohan. Часы будут иметь круглый циферблат без рамки вокруг экрана, будут оснащены пульсометром и функцией подсчета шагов и смогут отслеживать показатели физической активности.\n  ",
  "pubDate": "Fri, 03 Dec 2021 08:03:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/googlewatch/",
  "author": "Марина Совина",
  "title": "Google выпустит собственные «умные» часы",
  "link": "https://lenta.ru/news/2021/12/03/googlewatch/",
  "description": "\n    Google разрабатывает собственные «умные» часы Pixel Watch и планирует выпустить их в 2022 году. Устройство получило кодовое название Rohan. Часы будут иметь круглый циферблат без рамки вокруг экрана, будут оснащены пульсометром и функцией подсчета шагов и смогут отслеживать показатели физической активности.\n  ",
  "pubDate": "Fri, 03 Dec 2021 08:03:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/ove/",
  "author": "Анастасия Борисова",
  "title": "Описаны походы Овечкина в рестораны в Вашингтоне",
  "link": "https://lenta.ru/news/2021/12/03/ove/",
  "description": "\n    Журналист Игорь Рабинер рассказал о том, как нападающий клуба Национальной хоккейной лиги (НХЛ) «Вашингтон Кэпиталс» Александр Овечкин оплачивал походы в рестораны для одноклубников. Журналист заявил, что на четвертый год выступления в команде хоккеиста заставили оплатить ужин для 63 человек. \n  ",
  "pubDate": "Fri, 03 Dec 2021 07:55:35 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/embryos/",
  "author": "Марина Совина",
  "title": "В РПЦ призвали запретить шутки с поеданием эмбрионов в TikTok",
  "link": "https://lenta.ru/news/2021/12/03/embryos/",
  "description": "\n    В РПЦ призвали запретить в соцсетях видео и «игры», в которых дети поедают или готовят абортированных эмбрионов. Зампредседателя синодального отдела Московского патриархата по взаимоотношениям Церкви с обществом и СМИ Вахтанг Кипшидзе заявил, что это является популяризацией абортов в детской аудитории TikTok.\n  ",
  "pubDate": "Fri, 03 Dec 2021 07:50:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/matrix/",
  "author": "Марина Совина",
  "title": "Вышел трейлер новой «Матрицы»",
  "link": "https://lenta.ru/news/2021/12/03/matrix/",
  "description": "\n    Новый трейлер фильма «Матрица: Воскрешение» был опубликован на официальной странице кинокартины в Twitter. По словам авторов, главной темой киноленты станут отношения между Нео и Тринити, а также тема технологий, которые ограничивают индивидуальность человека. Премьера кинокартины состоится 22 декабря. \n  ",
  "pubDate": "Fri, 03 Dec 2021 07:40:55 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/northpole/",
  "author": "Марина Совина",
  "title": "Раскрыта стоимость путевки на Северный полюс",
  "link": "https://lenta.ru/news/2021/12/03/northpole/",
  "description": "\n    Путешествие на Северный полюс обойдется туристам около 2,4 миллиона рублей на одного человека за 13 дней. Тур на Шпицберген или в Гренландию доступнее — от 40 тысяч рублей в сутки. В стоимость каждого круиза включены транспорт (атомоход или другое экспедиционное судно), проживание, питание, экипировка и экскурсии. \n  ",
  "pubDate": "Fri, 03 Dec 2021 07:35:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/iordaniya/",
  "author": "Дарья Рыбак",
  "title": "Россиянка отдохнула на Мертвом море и предостерегла туристов от одной опасности",
  "link": "https://lenta.ru/news/2021/12/03/iordaniya/",
  "description": "\n    Российская туристка, которая побывала в Иордании, рассказала об отдыхе на курорте Мертвого моря, в городе Совайма. Девятидневная путевка на базе завтраков обошлась в 162 тысячи рублей на двоих. Тем не менее россиянка отметила, что из-за перелетов с пересадками (через Шарджу) фактически отдых занял семь дней. \n  ",
  "pubDate": "Fri, 03 Dec 2021 07:34:07 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/strahovka/",
  "author": "Марина Совина",
  "title": "В Госдуме предложили повысить размер страховки для ипотечников",
  "link": "https://lenta.ru/news/2021/12/03/strahovka/",
  "description": "\n    Депутат Госдумы Василий Власов предложил повысить размер страхового возмещения по банковским вкладам россиян, выплачивающих ипотеку, до 10 миллионов рублей и внести поправки в федеральное законодательство. Соответствующее письмо направлено на имя главы Минтруда Антона Котякова. \n  ",
  "pubDate": "Fri, 03 Dec 2021 07:30:45 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/elka/",
  "author": "Анна Аверьянова",
  "title": "Новогодние елки решили выращивать из карандашей",
  "link": "https://lenta.ru/news/2021/12/03/elka/",
  "description": "\n    В Дании показали необычный способ обзавестись новогодней елкой. Стартап Sprout запустил продажи карандашей, из которых после стачивания европейцы могут вырастить праздничное дерево. Они выполнены из экологически чистых материалов и содержат внутри капсулу с семенами разных растений.\n  ",
  "pubDate": "Fri, 03 Dec 2021 07:22:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/longlive/",
  "author": "Евгения Черкасова",
  "title": "Дожившие до 100 лет три сестры раскрыли семейный секрет долголетия",
  "link": "https://lenta.ru/news/2021/12/03/longlive/",
  "description": "\n    Дожившие до 100 лет сестры из города Этвуд, штат Канзас, рассказали, что главный секрет их долголетия в том, что они хорошо питаются, молятся и стараются не попадать в неприятные ситуации. Следующим поколениям долгожительницы посоветовали больше двигаться и ходить пешком, сохранять веру и быть благодарными предкам.\n  ",
  "pubDate": "Fri, 03 Dec 2021 07:19:31 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/chase/",
  "author": "Марина Совина",
  "title": "Погоня со стрельбой за 16-летним подростком в российском регионе попала на видео",
  "link": "https://lenta.ru/news/2021/12/03/chase/",
  "description": "\n    Сотрудница ДПС ГИБДД ГУ МВД России открыла огонь во время погони за несовершеннолетним водителем-лихачам, который создавал угрозу жизни окружающим. Водителем оказался 16-летний подросток. В отношении него возбуждено уголовное дело о применении насилия в отношении представителя власти.\n  ",
  "pubDate": "Fri, 03 Dec 2021 07:13:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/mandarin/",
  "author": "Марина Совина",
  "title": "Россиянам сообщили о росте цен на мандарины",
  "link": "https://lenta.ru/news/2021/12/03/mandarin/",
  "description": "\n    Мандарины в России подорожали. Перед традиционным сезоном высокого спроса цена на них за год в опте выросла в среднем на 18 процентов, в несетевой рознице — на 25 процентов. Так, средняя цена за один килограмм мандаринов составила в ноябре 164 рубля, заявили в компании «Эвотор».  \n  ",
  "pubDate": "Fri, 03 Dec 2021 07:11:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/avineiro/",
  "author": "Марина Совина",
  "title": "Российские ученые создали лекарство от тревожности после COVID-19",
  "link": "https://lenta.ru/news/2021/12/03/avineiro/",
  "description": "\n    Высокотехнологичный проект Национальной технологической инициативы (НТИ) «Авинейро» разработал и тестирует новый препарат от тревожности «Авиандр», который прежде всего должен помочь переболевшим COVID-19. Медицинский директор проекта «Авинейро» Елена Якубова заявила, что после 8 недель приема тревога снижается вдвое.\n  ",
  "pubDate": "Fri, 03 Dec 2021 07:09:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/krasnye/",
  "author": "Алевтина Запольская",
  "title": "Перечислены красные линии России в отношениях с Украиной",
  "link": "https://lenta.ru/news/2021/12/03/krasnye/",
  "description": "\n    Безопасность Крыма и Донбасса, а также русской общины на Украине являются основными «красными линиями» для России в отношениях с соседней страной, заявил «Ленте.ру» программный директор дискуссионного клуба «Валдай» Андрей Сушенцов. «Стоит надеяться только на инстинкт самосохранения украинских властей», — сказал он.\n  ",
  "pubDate": "Fri, 03 Dec 2021 07:02:08 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/astrazeneca/",
  "author": "Марина Совина",
  "title": "Ученые выяснили причину образования тромбов после вакцинации AstraZeneca",
  "link": "https://lenta.ru/news/2021/12/03/astrazeneca/",
  "description": "\n    Группа ученых из США и Великобритании выяснили, что на образование тромбов после вакцинации AstraZeneca может оказывать влияние то, как аденовирус, который используется в препарате для переноса генетического материала инфекции в клетки, связывается со специфическим белком в крови. \n  ",
  "pubDate": "Fri, 03 Dec 2021 06:47:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/presents/",
  "author": "Марина Совина",
  "title": "Раскрыты траты россиян на новогодние подарки",
  "link": "https://lenta.ru/news/2021/12/03/presents/",
  "description": "\n    Почти половина (46 процентов) россиян готовы потратить на подарки к Новому году более трех тысяч рублей. Об этом говорится в исследовании «Одноклассников» и ResearchMe. Приобретать новогодние подарки в обычных магазинах планируют 45 процентов опрошенных, 34 процента закупят их в супермаркетах.\n  ",
  "pubDate": "Fri, 03 Dec 2021 06:45:27 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/natp/",
  "author": "Марина Совина",
  "title": "Норвегия решила отказаться от передвижения союзников по НАТО около границ России",
  "link": "https://lenta.ru/news/2021/12/03/natp/",
  "description": "\n    Глава МИД Норвегии Анникен Витфельдт заявила, что новое правительство страны выступает против передвижений союзников по НАТО около границ России и планирует их ограничить. Министр намерена обсудить этот вопрос с Великобританией и США, поскольку «в норвежских интересах заботиться об обороне этих районов самостоятельно».\n  ",
  "pubDate": "Fri, 03 Dec 2021 06:43:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/gazzz/",
  "author": "Марина Совина",
  "title": "В российском селе десять человек отравились угарным газом",
  "link": "https://lenta.ru/news/2021/12/03/gazzz/",
  "description": "\n    В якутском селе Тюбя десять человек отравились угарным газом, среди них есть дети, шестеро пострадавших помещены в реанимацию, сообщает Главное управление МЧС России по республике. К месту происшествия направлена следственно-оперативная группа в составе пяти человек и одна единица техники. Прокуратура начала проверку.\n  ",
  "pubDate": "Fri, 03 Dec 2021 06:41:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/r73/",
  "author": "Иван Потапов",
  "title": "Полковник ВВС США назвал российскую Р-37 убийцей американских бомбардировщиков",
  "link": "https://lenta.ru/news/2021/12/03/r73/",
  "description": "\n    Современные интегрированные системы противовоздушной обороны кроме зенитных ракетных комплексов включают истребители, оснащенные радарами с активной фазированной антенной решеткой, инфракрасными датчиками и ракетами класса «воздух-воздух» большой дальности, пишет полковник Марк Ганцингер.\n  ",
  "pubDate": "Fri, 03 Dec 2021 06:35:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/salvador/",
  "author": "Марина Совина",
  "title": "Разбился самолет ВВС Сальвадора с сыном министра обороны на борту",
  "link": "https://lenta.ru/news/2021/12/03/salvador/",
  "description": "\n    У берегов Сальвадора разбился самолет военно-воздушных сил (ВВС) страны с Херардо Мартино — сыном министра обороны Мерино Монроя на борту. Самолет, на борту которого находились три члена экипажа, искал яхту, пропавшую накануне. В настоящее время к поиску экипажа привлечены самолеты и вертолеты. \n  ",
  "pubDate": "Fri, 03 Dec 2021 06:24:07 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/reddit_wedding/",
  "author": "Дарья Кучерявых",
  "title": "Жених разругался с лучшим другом из-за неожиданного условия невесты",
  "link": "https://lenta.ru/news/2021/12/02/reddit_wedding/",
  "description": "\n    Пользователь Reddit поделился историей, как отказался от роли свидетеля на свадьбе лучшего друга из-за неожиданного условия невесты и разругался с ним. Рассказчику предложили выступить в роли друга жениха, но, по замыслу будущей жены друга, его парой на празднике должна быть ее подруга, а не настоящая возлюбленная.\n  ",
  "pubDate": "Fri, 03 Dec 2021 06:14:45 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/google/",
  "author": "Марина Совина",
  "title": "В Google перенесли возвращение сотрудников в офисы из-за омикрон-штамма",
  "link": "https://lenta.ru/news/2021/12/03/google/",
  "description": "\n    Корпорация Google вновь перенесла возвращение своего персонала в офисы в США из-за опасений относительно распространения омикрон-штамма коронавируса. В письме к сотрудникам руководство компании сообщило, что необходимо подождать 2022 года для оценки решения о полноценном возвращении к офисному режиму работы.   \n  ",
  "pubDate": "Fri, 03 Dec 2021 06:08:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/russkie_ussr/",
  "author": "Алевтина Запольская",
  "title": "Русских на постсоветском пространстве назвали жертвами национализма",
  "link": "https://lenta.ru/news/2021/12/03/russkie_ussr/",
  "description": "\n    Русский национальный ирредентизм во всех постсоветских государствах был бы прямым путем к гражданской войне, рассказал «Ленте.ру» исполняющий обязанности декана факультета международных отношений МГИМО, программный директор дискуссионного клуба «Валдай» Андрей Сушенцов.\n  ",
  "pubDate": "Fri, 03 Dec 2021 06:01:01 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/uapollit/",
  "author": "Марина Совина",
  "title": "Украина, Литва и Польша призвали ужесточить санкции против России",
  "link": "https://lenta.ru/news/2021/12/03/uapollit/",
  "description": "\n    Президенты Литвы, Польши и Украины Гитанас Наусед, Анджей Дуда и Владимир Зеленский заявили о «продолжающейся агрессии против Украины» со стороны России и призвали ужесточить санкции против Москвы. Они также призвали РФ к деэскалации и «выводу войск с украинских границ и временно оккупированных территорий».\n  ",
  "pubDate": "Fri, 03 Dec 2021 05:54:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/kongress/",
  "author": "Марина Совина",
  "title": "Конгресс одобрил временное финансирование правительства США",
  "link": "https://lenta.ru/news/2021/12/03/kongress/",
  "description": "\n    Сенат Конгресса США вслед за Палатой представителей в четверг, 2 декабря, одобрил законопроект о временном финансировании федерального правительства страны до 18 февраля 2022 года, предотвратив грозившую исполнительной власти блокировку работы. В ближайшее время документ подпишет президент США Джо Байден. \n  ",
  "pubDate": "Fri, 03 Dec 2021 05:50:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/chechnya/",
  "author": "Дарья Рыбак",
  "title": "Россиянка побывала в Чечне и описала поездку словами «выглядит устрашающе»",
  "link": "https://lenta.ru/news/2021/12/03/chechnya/",
  "description": "\n    Российская туристка, которая побывала в столице Чечни городе Грозном, описала поездку словами «выглядит устрашающе». Как призналась девушка, путешествие вышло спонтанным — по ее словам, она с друзьями поехала в Чечню «наобум», без заготовок и опыта. Поэтому на границе ее попутчиков попросили переодеться.\n  ",
  "pubDate": "Fri, 03 Dec 2021 05:48:20 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/weightloss/",
  "author": "Алиса Дмитриева",
  "title": "115-килограммовый мужчина сбросил 45 килограммов и раскрыл секрет успеха",
  "link": "https://lenta.ru/news/2021/12/03/weightloss/",
  "description": "\n    Весивший 115 килограммов житель Индии решил похудеть после того, как лишний вес стал мешать ему играть в футбол, который был его любимым видом спорта. Мужчина изменил диету и начал заниматься спортивными тренировками. За три года он сбросил 45 килограммов и набрал 10 килограммов мышечной массы. \n  ",
  "pubDate": "Fri, 03 Dec 2021 05:36:39 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/vzyatka/",
  "author": "Марина Совина",
  "title": "Российского следователя заподозрили в получении взятки",
  "link": "https://lenta.ru/news/2021/12/03/vzyatka/",
  "description": "\n    Следственный комитет России (СКР) возбудил уголовное дело против следователя из Томской области Сергея Арефьева, получившего взятку в особо крупном размере. Посредник Арефьева и он сам были задержаны при передаче взятки в четверг, 2 декабря. Следствие намерено просить суд заключить их под стражу.\n  ",
  "pubDate": "Fri, 03 Dec 2021 05:33:34 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/bolduinnew/",
  "author": "Марина Совина",
  "title": "Болдуин дал первое интервью после гибели оператора на съемках фильма «Ржавчина»",
  "link": "https://lenta.ru/news/2021/12/03/bolduinnew/",
  "description": "\n    Американский актер Алек Болдуин заявил, что не слышал о каких-либо проблемах с безопасностью, в том числе в вопросе обращения с оружием, на съемках фильма «Ржавчина», где из-за инцидента со стрельбой погибла оператор Галина Хатчинс. «Мне говорят, что выдвижение обвинений крайне маловероятно», — отметил он.\n  ",
  "pubDate": "Fri, 03 Dec 2021 05:26:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/roshallawyer/",
  "author": "Роман Кирьянов",
  "title": "Доктор Рошаль рассказал о новой угрозе российским медикам в пандемию",
  "link": "https://lenta.ru/news/2021/12/03/roshallawyer/",
  "description": "\n    Леонид Рошаль считает масштабной угрозой для системы здравоохранения сформировавшийся в России рынок юридических фирм, предлагающих клиентам судиться с медиками и клиниками. Он предложил установить на время пандемии мораторий на судебные разбирательства с врачами и сформировать механизмы их защиты.\n  ",
  "pubDate": "Fri, 03 Dec 2021 05:19:53 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/tseli_2014/",
  "author": "Алевтина Запольская",
  "title": "Названы стратегические цели России в отношении Украины после 2014 года",
  "link": "https://lenta.ru/news/2021/12/02/tseli_2014/",
  "description": "\n    Задолго до событий 2014 года российские власти взяли курс на то, чтобы обходиться без Украины, рассказал «Ленте.ру» исполняющий обязанности декана факультета международных отношений МГИМО, программный директор Валдайского клуба Андрей Сушенцов. Он назвал стратегические цели России на украинском направлении. \n  ",
  "pubDate": "Fri, 03 Dec 2021 05:07:46 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/posobie/",
  "author": "Марина Совина",
  "title": "Правительство выделило дополнительные шесть миллиардов на соцвыплаты для детей",
  "link": "https://lenta.ru/news/2021/12/03/posobie/",
  "description": "\n    Правительство России направит дополнительно более шести миллиардов рублей на социальные выплаты семьям с детьми в возрасте от трех до семи лет. По словам премьер-министра Михаила Мишутина, размер выплаты составит 50, 75 и даже 100 процентов от прожиточного минимума на ребенка в регионе, где проживает семья.\n  ",
  "pubDate": "Fri, 03 Dec 2021 05:06:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/electronica/",
  "author": "Марина Совина",
  "title": "Обнаружена угроза для платежных сервисов в России",
  "link": "https://lenta.ru/news/2021/12/03/electronica/",
  "description": "\n    Ассоциация торговых компаний и товаропроизводителей электробытовой и компьютерной техники (РАТЭК) обнаружила, что патентный спор между Samsung и компанией Sqwin AG может стать препятствием для развития отечественного платежного рынка, в том числе сотрудничеству с платежной системой «Мир».\n  ",
  "pubDate": "Fri, 03 Dec 2021 05:05:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/biolog/",
  "author": "Марина Совина",
  "title": "Биолог назвала способ сохранить уровень рождаемости во время пандемии",
  "link": "https://lenta.ru/news/2021/12/03/biolog/",
  "description": "\n    Многие женщины откладывают беременность, ожидая окончания пандемии, однако пока перспективы возврата к прежнему уровню здоровья населения не ясны, сообщила главный научный сотрудник лаборатории функциональной геномики медико-генетического научного центра РАН Анча Баранова.  \n  ",
  "pubDate": "Fri, 03 Dec 2021 04:58:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/shaht/",
  "author": "Марина Совина",
  "title": "Установлено местонахождение 14 погибших на шахте «Листвяжная»",
  "link": "https://lenta.ru/news/2021/12/03/shaht/",
  "description": "\n    Спасатели установили местонахождение 12 погибших шахтеров и двух горноспасателей на шахте «Листвяжная» в Кузбассе, поиск тел 15 шахтеров продолжается. За сутки МЧС России подняли на поверхность 11 погибших шахтеров. Всего после аварии подняли тела 22 человек.\n  ",
  "pubDate": "Fri, 03 Dec 2021 04:58:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/missile/",
  "author": "Даниил Иринин",
  "title": "В США нашли оружие против России и Китая",
  "link": "https://lenta.ru/news/2021/12/03/missile/",
  "description": "\n    ВВС США необходимы крылатые ракеты средней дальности для сдерживания России и Китая. Это позволит атаковать цели, не заходя в зону поражения. Аналитик Института Митчелла также отметил, что новые ракеты должны обладать сниженной заметностью для преодоления систем противовоздушной обороны.\n  ",
  "pubDate": "Fri, 03 Dec 2021 04:48:09 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/fsb/",
  "author": "Марина Совина",
  "title": "Генерал ФСБ в отставке рассказал о просчете Запада 30 лет назад",
  "link": "https://lenta.ru/news/2021/12/03/fsb/",
  "description": "\n    Генерал-майор ФСБ в отставке Александр Михайлов рассказал о просчете западных политиков и силовых ведомств, которые 30 лет назад радовались уничтожению КГБ СССР. Однако те, кто наблюдал за «деградацией российских спецслужб», сейчас испытывают противоположные эмоции. Михайлов отметил, что это было тяжелое время.\n  ",
  "pubDate": "Fri, 03 Dec 2021 04:41:13 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/baby_tiger/",
  "author": "Марина Совина",
  "title": "В российском регионе вышли на поиски потерявшегося тигренка",
  "link": "https://lenta.ru/news/2021/12/03/baby_tiger/",
  "description": "\n    В Хабаровском крае ищут краснокнижного тигренка, который без мамы вышел на дорогу к людям. Встреча произошла в районе имени Лазо Хабаровского края. На кадрах видно, как полосатый хищник лежит посреди заснеженной дороги, а заметив приближающуюся машину, нехотя встает и сначала трусит вдоль дороги, затем убегает в лес.\n  ",
  "pubDate": "Fri, 03 Dec 2021 04:25:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/dolg/",
  "author": "Марина Совина",
  "title": "Минстрой предложил способ борьбы с долгами россиян за ЖКХ",
  "link": "https://lenta.ru/news/2021/12/03/dolg/",
  "description": "\n    Минстрой для модернизации государственной информсистемы ЖКХ предложил сократить дублирование сведений за счет большей интеграции с другими базами и реестрами и дополнить систему новыми наборами данных. С 2022 года возобновляется обязанность указания ИНН, СНИЛС или других идентификаторов должников при обращении в суд. \n  ",
  "pubDate": "Fri, 03 Dec 2021 04:22:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/norway/",
  "author": "Марина Совина",
  "title": "Норвегия выступила против передвижений союзников по НАТО у границ России",
  "link": "https://lenta.ru/news/2021/12/03/norway/",
  "description": "\n    Глава МИД Норвегии Анникен Витфельдт в беседе с газетой VG заявила, что новое правительство страны выступает против передвижений союзников Осло по НАТО около границ России и планирует их ограничить. Витфельдт отметила, что намерена обсудить этот вопрос с Великобританией и США.\n  ",
  "pubDate": "Fri, 03 Dec 2021 04:19:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/covidirusalkanepara/",
  "author": "Марина Совина",
  "title": "Российский вирусолог оценил шансы соединения коронавируса и Эболы",
  "link": "https://lenta.ru/news/2021/12/03/covidirusalkanepara/",
  "description": "\n    Глава научно-исследовательского центра «Вектор» Роспотребнадзора в Екатеринбурге, доктор биологических наук Александр Семенов, оценивая шансы соединения коронавируса с лихорадкой Эбола, сравнил их с русалкой и конем. По его словам, это невозможно, поскольку они имеют разные генетические структуры.\n  ",
  "pubDate": "Fri, 03 Dec 2021 04:12:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/irina/",
  "author": "Карина Черных",
  "title": "Ирина Шейк вышла в свет в обнажающем грудь топе и была обругана в сети",
  "link": "https://lenta.ru/news/2021/12/03/irina/",
  "description": "\n    Российская супермодель Ирина Шейк посетила премьеру фильма «Аллея кошмаров» в Нью-Йорке в откровенном наряде и была обругана в сети. 35-летняя знаменитость появилась на публике в темно-сером брючном костюме в полоску в сочетании с кожаным топом, который частично обнажает ее грудь.\n  ",
  "pubDate": "Fri, 03 Dec 2021 04:06:47 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/dedmoroz/",
  "author": "Марина Совина",
  "title": "Дед Мороз рассказал о запросах россиян",
  "link": "https://lenta.ru/news/2021/12/03/dedmoroz/",
  "description": "\n    Современные дети просят на Новый год гаджеты, поделился Дед Мороз из московской усадьбы. На втором месте по популярности оказались куклы и конфеты. При этом взрослые, по словам Деда Мороза, чаще всего просят подарить им на Новый год квартиры в Москве или Санкт-Петербурге. \n  ",
  "pubDate": "Fri, 03 Dec 2021 03:55:41 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/paytaxes/",
  "author": "Марина Совина",
  "title": "Юристы напомнили россиянам о необходимости платить налоги не только с зарплаты",
  "link": "https://lenta.ru/news/2021/12/03/paytaxes/",
  "description": "\n    Юристы напомнили россиянам о необходимости платить налоги не только с зарплаты. Они напомнили о налогах для владельцев вкладов, инвестсчетов, валюты и недвижимости. Так, с 2021 года в России для резидентов заработали новые правила начисления налога на доходы по банковским депозитам.\n  ",
  "pubDate": "Fri, 03 Dec 2021 03:48:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/crimea/",
  "author": "Марина Совина",
  "title": "Украину обвинили в саботаже в ситуации с Крымом",
  "link": "https://lenta.ru/news/2021/12/03/crimea/",
  "description": "\n    Бывший советник в конгрессе США Ариэль Коэн заявил, что Украина добровольно отдала Крым и черноморский флот России в 2014 году. По его словам, что коррупция и некомпетентность мешают Украине «перестать зависеть от Москвы». Он призвал Киев избавиться «от привычки добровольного саботажа».  \n  ",
  "pubDate": "Fri, 03 Dec 2021 03:48:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/chicken/",
  "author": "Марина Совина",
  "title": "Птицеводы начнут делать прививки курам",
  "link": "https://lenta.ru/news/2021/12/03/chicken/",
  "description": "\n    В России на фоне распространения птичьего гриппа могут начать прививать кур от этого вируса на предприятиях. По утверждению ветеринаров, продукция из вакцинированной птицы не вредна для человека. Сейчас вакцинация птиц разрешена только в личных подсобных хозяйствах (ЛПХ), и регионы сами решают, проводить ее или нет.\n  ",
  "pubDate": "Fri, 03 Dec 2021 03:40:28 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/sp_v/",
  "author": "Марина Совина",
  "title": "Объяснено непризнание вакцины «Спутник V» в ВОЗ",
  "link": "https://lenta.ru/news/2021/12/03/sp_v/",
  "description": "\n    Глава Российского фонда прямых инвестиций (РФПИ) Кирилл Дмитриев объяснил, что Всемирная организация здравоохранения (ВОЗ) задерживает одобрение российской вакцины от коронавируса «Спутник V» из-за бюрократических препятствий. По его словам, Москва не видит особых причин, по которым ВОЗ медлит с признанием препарата.\n  ",
  "pubDate": "Fri, 03 Dec 2021 03:30:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/omicron/",
  "author": "Марина Совина",
  "title": "Врач назвала главный симптом омикрон-штамма коронавируса",
  "link": "https://lenta.ru/news/2021/12/03/omicron/",
  "description": "\n    Врач-эндокринолог МНОЦ МГУ имени Ломоносова Зухра Павлова сообщила, что сильная усталость является одним из главных симптомов заражения омикрон-штаммом коронавируса. По ее словам, чувство усталости, которое возникает у зараженных, может быть вызвано серьезными изменениями в иммунной системе. \n  ",
  "pubDate": "Fri, 03 Dec 2021 03:16:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/omic/",
  "author": "Марина Совина",
  "title": "Сразу пять случаев омикрон-штамма зафиксировали в Нью-Йорке",
  "link": "https://lenta.ru/news/2021/12/03/omic/",
  "description": "\n    В американском штате Нью-Йорк зафиксировали пять случаев заражения омикрон-штаммом. Об этом сообщила губернатор штата Кэти Хокул. Она призвала жителей не воспринимать эту информацию как повод для тревоги. «Мы знали, что этот вариант идет, и у нас есть инструменты для остановки [его] распространения», — пояснила она.\n  ",
  "pubDate": "Fri, 03 Dec 2021 03:05:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/vaccinevspolitics/",
  "author": "Марина Совина",
  "title": "Политолог заявил о предвзятом отношении США к российской вакцине",
  "link": "https://lenta.ru/news/2021/12/03/vaccinevspolitics/",
  "description": "\n    Президент Американского университета в Москве, политолог Эдуард Лозанский заявил, что в США есть политизация вопроса вакцинации и предвзятое отношение к российской вакцине. По его словам, за этим стоят в том числе фармгиганты, поскольку им невыгодно появление на американском рынке зарубежных конкурентов.\n  ",
  "pubDate": "Fri, 03 Dec 2021 02:57:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/price/",
  "author": "Марина Совина",
  "title": "Россиян предупредили о росте цен на одежду и обувь на четверть в 2022 году",
  "link": "https://lenta.ru/news/2021/12/03/price/",
  "description": "\n    В 2021 году цены на одежду и обувь в российских ритейлерах выросли на 10-15 процентов, в 2022 могут подскочить еще на 20-25 процентов. Причина — в подорожании фурнитуры, тканей и перевозки. Наибольший рост ожидается на товары премиального ценового сегмента — до 30–40 процентов.\n  ",
  "pubDate": "Fri, 03 Dec 2021 02:45:02 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/plan/",
  "author": "Марина Совина",
  "title": "На Украине рассказали о военном плане НАТО в случае вторжения России",
  "link": "https://lenta.ru/news/2021/12/03/plan/",
  "description": "\n    Главный редактор украинского портала «Цензор.нет» Юрий Бутусов заявил, что страны НАТО пришли к положительным выводам по возможностям поставок Киеву вооружения в случае вторжения России. По его словам, союзниками Киева в ноябре был проведен анализ возможностей украинской армии, в том числе с выездом на места.  <br />\n  ",
  "pubDate": "Fri, 03 Dec 2021 02:35:17 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/qr/",
  "author": "Марина Совина",
  "title": "Полиция составила протокол на российского депутата из-за отсутствия QR-кода",
  "link": "https://lenta.ru/news/2021/12/03/qr/",
  "description": "\n    В городе Асбест Свердловской области сотрудники полиции пришли на заседание гордумы для проверки QR-кодов у депутатов. В отношении одного из народного избранника Евгения Шабанова составлен протокол, рассказал председатель думы Сергей Ларионов. В ГУМВД по региону пообещали прокомментировать эту ситуацию позже.\n  ",
  "pubDate": "Fri, 03 Dec 2021 02:33:28 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/voz/",
  "author": "Марина Совина",
  "title": "Раскрыта причина непризнания вакцины «Спутник V» в ВОЗ",
  "link": "https://lenta.ru/news/2021/12/03/voz/",
  "description": "\n    Глава РФПИ Кирилл Дмитриев заявил, что ВОЗ задерживает одобрение российской вакцины от коронавирусной инфекции «Спутник V» исключительно из-за бюрократических препятствий. По его словам,  эффективность «Спутника V» была подтверждена публикациями в авторитетных медицинских журналах и реальные данные со всего мира.  \n  ",
  "pubDate": "Fri, 03 Dec 2021 02:20:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/goodsausage/",
  "author": "Марина Совина",
  "title": "Россиян научили выбирать настоящую колбасу",
  "link": "https://lenta.ru/news/2021/12/03/goodsausage/",
  "description": "\n    Исполнительный директор ассоциации Руспродсоюз Дмитрий Востриков рассказал, какие факторы нужно учитывать при выборе качественных колбасных изделий. Он посоветовал проверять целостность упаковки, срок годности и смотреть на внешний вид самого продукта.\n  ",
  "pubDate": "Fri, 03 Dec 2021 02:16:45 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/rabotaforever/",
  "author": "Евгения Черкасова",
  "title": "Женщина во время родов написала сообщение начальнику с просьбой об отгуле",
  "link": "https://lenta.ru/news/2021/12/03/rabotaforever/",
  "description": "\n    Пользовательница TikTok под ником @mpmoney27 написала СМС руководителю и отпросилась с работы во время родов. Марисса объяснила, что у нее начались преждевременные роды на полторы недели раньше срока, и поэтому ей пришлось срочно ехать в больницу. Она согласовала текст сообщения с партнером и отправила его начальнику. \n  ",
  "pubDate": "Fri, 03 Dec 2021 02:14:36 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/afghanig/",
  "author": "Марина Совина",
  "title": "Афганское крыло ИГ признали ключевой угрозой странам Центральной Азии",
  "link": "https://lenta.ru/news/2021/12/03/afghanig/",
  "description": "\n    фганское ответвление террористической группировки Исламское государство (<i>запрещена в России</i>) является одним из ключевых факторов дестабилизации обстановки в Афганистане и угрожает приграничным странам Центральной Азии. Такое заявление сделал первый зампостпреда России при ООН Дмитрий Полянский.\n  ",
  "pubDate": "Fri, 03 Dec 2021 02:10:01 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/ze/",
  "author": "Марина Совина",
  "title": "Зеленского обвинили в дестабилизации Украины",
  "link": "https://lenta.ru/news/2021/12/03/ze/",
  "description": "\n    Журналист Виталий Портников заявил, что разговоры президента Украины Владимира Зеленского  о встрече с российским коллегой Владимиром Путиным «под аплодисменты обезумевших поклонников» является прямым путем к дальнейшей дестабилизации государства. Портников считает, что в прямых переговорах глав государств нет смысла. \n  ",
  "pubDate": "Fri, 03 Dec 2021 02:02:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/ginzburg/",
  "author": "Марина Совина",
  "title": "Гинцбург рассказал об адаптации вакцины к омикрон-штамму",
  "link": "https://lenta.ru/news/2021/12/03/ginzburg/",
  "description": "\n    Глава Центра имени Гамалеи Александр Гинцбург рассказал, что заготовку адаптированной под новый штамм коронавируса омикрон вакцины от COVID-19 можно создать без его образца. Пока что образца омикрон-штамма в Центре нет, его ждут от Минздрава или «когда появится у нас инфицированный, тогда мы его выделим».<br />\n  ",
  "pubDate": "Fri, 03 Dec 2021 01:52:55 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/lavrov/",
  "author": "Марина Совина",
  "title": "Лавров пригрозил ответными мерами в случае введения новых санкций США",
  "link": "https://lenta.ru/news/2021/12/03/lavrov/",
  "description": "\n    Министр иностранных дел России Сергей Лавров заявил, что Москва примет ответные меры в случае введения новых санкций со стороны США. По мнению политика, русофобские настроения в НАТО и ЕС не позволяют западным государствам отойти от конфронтации и заняться важными делами.\n  ",
  "pubDate": "Fri, 03 Dec 2021 01:51:07 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/avia/",
  "author": "Марина Совина",
  "title": "Минтранс отказался от идеи проверять QR-коды перед покупкой авиабилетов",
  "link": "https://lenta.ru/news/2021/12/03/avia/",
  "description": "\n    Минтранс принял решение отказаться от проверки QR-кодов о вакцинации пассажиров авиарейсов перед покупкой билетов. Теперь сертификат станут проверять только перед регистрацией на рейс. В ведомстве учли, что многие пассажиры покупают билеты заранее, когда до вылета еще можно вакцинироваться и получить код.\n  ",
  "pubDate": "Fri, 03 Dec 2021 01:45:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/boslonaru/",
  "author": "Марина Совина",
  "title": "Президент Бразилии посетит Россию по приглашению Путина",
  "link": "https://lenta.ru/news/2021/12/03/boslonaru/",
  "description": "\n    Президент Бразилии Жаир Болсонару в ходе еженедельного выступления сообщил, что принял приглашение российского лидера Владимира Путина посетить Россию. Он добавил, что нанести визит в Россию — «радость и большая честь» для него. По его словам, эта поездка «открывает окно возможностей» для Бразилии.\n  ",
  "pubDate": "Fri, 03 Dec 2021 01:34:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/privivki/",
  "author": "Марина Совина",
  "title": "В «Единой России» подготовили ответы на популярные мифы о прививках",
  "link": "https://lenta.ru/news/2021/12/03/privivki/",
  "description": "\n    Депутаты Госдумы от «Единой России» перед региональной неделей с 29 ноября по 5 декабря, в рамках которой они проводят работу с избирателями в регионах, подготовили рекомендации с аргументами в пользу вакцинации от COVID-19 и QR-кодов. Отмечается, что рассылка подобных рекомендаций — стандартная практика. \n  ",
  "pubDate": "Fri, 03 Dec 2021 01:19:30 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/b61/",
  "author": "Марина Совина",
  "title": "США выпустили первый образец модернизированной атомной бомбы",
  "link": "https://lenta.ru/news/2021/12/03/b61/",
  "description": "\n    США выпустили первый серийный образец своей модернизированной атомной бомбы B61. Образец был произведен 23 ноября. Полномасштабное серийное производство планируют начать в мае 2022 года, а завершение производства всех необходимых ядерных боезарядов придется на 2026 финансовый год.\n  ",
  "pubDate": "Fri, 03 Dec 2021 01:18:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/omi_vac/",
  "author": "Марина Совина",
  "title": "Омикрон-штамм выявлен у полностью вакцинированного пациента",
  "link": "https://lenta.ru/news/2021/12/03/omi_vac/",
  "description": "\n    Гражданин Греции, заразившийся омикрон-штаммом коронавируса в Йоханнесбурге, был полностью вакцинирован от COVID-19. 60-летний бизнесмен, прибывший из Южной Африки на Крит через одну из европейских стран утром 26 ноября, сейчас с легкими симптомами находится на карантине.\n  ",
  "pubDate": "Fri, 03 Dec 2021 01:17:44 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/cancer/",
  "author": "Марина Совина",
  "title": "Раскрыты необычные симптомы рака легких",
  "link": "https://lenta.ru/news/2021/12/03/cancer/",
  "description": "\n    Боль в плечах или руках может свидетельствовать о раке легких. Также симптомами рака на ранних стадиях могут быть сухость кожи пальцев рук. Все это может возникнуть из-за проблем с кровоснабжением конечностей, вызванных повышенным давлением в кровеносных сосудах, которые связаны с легкими. \n  ",
  "pubDate": "Fri, 03 Dec 2021 01:15:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/paulina/",
  "author": "Айсель Эюбова",
  "title": "56-летняя модель показала фигуру в белье и взволновала фанатов",
  "link": "https://lenta.ru/news/2021/12/03/paulina/",
  "description": "\n    Американская супермодель, актриса и писательница чешского происхождения Паулина Поризкова показала фото в нижнем белье и взволновала поклонников. На размещенном в сети снимке 56-летняя знаменитость запечатлена с распущенными волосами в черном кружевном боди с глубоким декольте и туфлях на каблуках такого же цвета. \n  ",
  "pubDate": "Fri, 03 Dec 2021 01:01:15 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/listvyazhnaya/",
  "author": "Марина Совина",
  "title": "Владельцы шахты заявили Путину о готовности к наказанию за аварию с 51 погибшим",
  "link": "https://lenta.ru/news/2021/12/03/listvyazhnaya/",
  "description": "\n    Глава совета директоров холдинга «СДС-Уголь» Михаил Федяев и гендиректор компании Геннадий Алексеев заявили президенту России Владимиру Путину о готовности понести наказание за аварию на кемеровской шахте «Листвяжная», в результате которой погиб 51 человек. \n  ",
  "pubDate": "Fri, 03 Dec 2021 00:53:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/varlamov/",
  "author": "Марина Совина",
  "title": "Блогер Варламов рыскрыл подробности своего задержания и освобождения в Либерии",
  "link": "https://lenta.ru/news/2021/12/03/varlamov/",
  "description": "\n    Популярного российского блогера Илью Варламова освободили из либерийской тюрьмы без составления протокола. В своем Telegram-канале он описал атмосферу, царившую во время нападения на него разъяренной толпы местных жителей, а также во время нахождения в полицейском участке.\n  ",
  "pubDate": "Fri, 03 Dec 2021 00:50:23 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/ronaldo/",
  "author": "Марина Совина",
  "title": "Роналду забил 800-й гол в карьере",
  "link": "https://lenta.ru/news/2021/12/03/ronaldo/",
  "description": "\n    Португальский нападающий английского футбольного клуба «Манчестер Юнайтед» Криштиану Роналду забил 800-й раз в карьере. Спортсмен забил гол в игре 14-го тура Английской премьер-лиги с «Арсеналом». Рекордсменом по этому показателю является австрийский и чехословацкий форвард Йозеф Бицан (805 голов).\n  ",
  "pubDate": "Fri, 03 Dec 2021 00:46:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/lukashenko/",
  "author": "Марина Совина",
  "title": "Президент Эстонии призвал продолжать давление на режим Лукашенко",
  "link": "https://lenta.ru/news/2021/12/03/lukashenko/",
  "description": "\n    Президент Эстонии Алар Карис высказался за продолжение давления на режим президента Белоруссии Александра Лукашенко и расценил использование мигрантов в политических целях как угрозу нового типа. Он считает, что Лукашенко должен разобраться с мигрантами, позволить им подать заявление о предоставлении убежища. \n  ",
  "pubDate": "Fri, 03 Dec 2021 00:41:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/ibra/",
  "author": "Андрей Стрельцов",
  "title": "Ибрагимович рассказал про первый секс",
  "link": "https://lenta.ru/news/2021/12/03/ibra/",
  "description": "\n    Нападающий итальянского «Милана» Златан Ибрагимович рассказал об отношениях с девушками в юношестве и первом сексе. Спортсмен вспомнил, что очень стеснялся перед первым свиданием и составил список всего, что хотел сказать девушке. «Жалкое зрелище. Только тогда я познал свободных шведок», — заявил Ибрагимович.\n  ",
  "pubDate": "Fri, 03 Dec 2021 00:32:34 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/rosh/",
  "author": "Роман Кирьянов",
  "title": "Рошаль заявил о заказном характере дела врачей Сушкевич и Белой",
  "link": "https://lenta.ru/news/2021/12/03/rosh/",
  "description": "\n    Леонид Рошаль считает, что дело обвиняемых в убийстве недоношенного младенца врачей калининградского роддома имеет заказной характер. По его словам, следствие игнорирует все доводы защиты и не учитывает серьезные нарушения со стороны врача-неонатолога, муж которой занимает в Калининграде пост судьи.\n  ",
  "pubDate": "Fri, 03 Dec 2021 00:30:13 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/pantzir/",
  "author": "Иван Потапов",
  "title": "Полковник ВВС США признал эффективность российского «Панциря»",
  "link": "https://lenta.ru/news/2021/12/03/pantzir/",
  "description": "\n    Современные интегрированные системы противовоздушной обороны способны поражать приближающиеся крылатые ракеты и другие управляемые боеприпасы, пишет сотрудник Института аэрокосмических исследований Митчелла, полковник Военно-воздушных сил США в отставке Марк Ганцингер. \n  ",
  "pubDate": "Fri, 03 Dec 2021 00:21:40 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/vaccine/",
  "author": "Марина Совина",
  "title": "Минздрав выпустит список противопоказаний к вакцинации от коронавируса",
  "link": "https://lenta.ru/news/2021/12/03/vaccine/",
  "description": "\n    Расширенный список противопоказаний к вакцинации от коронавирусной инфекции может появиться в середине декабря. Ожидается, что список будет включен в обновленные временные рекомендации Министерства здравоохранения по вакцинации. В настоящее время идет разработка документа на уровне ведомства.  \n  ",
  "pubDate": "Fri, 03 Dec 2021 00:16:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/roshall/",
  "author": "Никита Абрамов",
  "title": "Рошаль предрек исход врачей из профессии из-за одного дела против медиков",
  "link": "https://lenta.ru/news/2021/12/03/roshall/",
  "description": "\n    Президент Национальной медицинской палаты (НМП) Леонид Рошаль предрек исход врачей из профессии, если дело против калининградских врачей Элины Сушкевич и Елены Белой, обвиняемых в смерти новорожденного, закончится обвинительным приговором. Подобный исход может привести к трагедии для системы здравоохранения.\n  ",
  "pubDate": "Fri, 03 Dec 2021 00:04:03 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/etsy/",
  "author": "Марина Совина",
  "title": "Роскомнадзор заблокировал сайт популярного интернет-магазина",
  "link": "https://lenta.ru/news/2021/12/02/etsy/",
  "description": "\n    Роскомнадзор (РКН) с 1 декабря заблокировал сайт интернет-магазина Etsy на основании решения суда города Тамбова. Суд признал информацию, размещенную на Etsy, запрещенной к распространению на территории России. При этом Роскомнадзор заблокировал не только страницу с запрещенной информацией, но и весь сайт. \n  ",
  "pubDate": "Thu, 02 Dec 2021 23:58:33 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/gucci/",
  "author": "Марина Совина",
  "title": "Члены семьи Гуччи задумались о судебном иске к создателям фильма «Дом Гуччи»",
  "link": "https://lenta.ru/news/2021/12/02/gucci/",
  "description": "\n    Потомки владельцев знаменитой модной марки Гуччи «глубоко задеты» тем, как их родственники изображены в новом фильме Риддли Скотта «Дом Гуччи» (House of Gucci) с Леди Гагой в роли жены Маурицио Гуччи, который был убит по ее заказу в 1995 году. Создателей киноленты обвинили в клевете и неправдивости повествования.\n  ",
  "pubDate": "Thu, 02 Dec 2021 23:58:07 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/sotrudnichestvo/",
  "author": "Марина Совина",
  "title": "На Украине сообщили о новом уровне сотрудничества с США",
  "link": "https://lenta.ru/news/2021/12/02/sotrudnichestvo/",
  "description": "\n    Глава офиса президента Украины Андрей Ермак провел телефонный разговор с советником президента США Джо Байдена по нацбезопасности Джейком Салливаном. По его словам, стороны обсудили широкий круг тем актуальной внутренней и внешнеполитической повестки дня. Он сообщил о новом уровне сотрудничества между Украиной и США. \n  ",
  "pubDate": "Thu, 02 Dec 2021 23:49:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/omicrondang/",
  "author": "Марина Совина",
  "title": "Ученые предупредили перенесших COVID-19 людей об опасности омикрон-штамма",
  "link": "https://lenta.ru/news/2021/12/02/omicrondang/",
  "description": "\n    Центр эпидемиологического моделирования и анализа Южно-Африканской Республики (ЮАР) и Национальный институт инфекционных заболеваний (НИИЗ) предупредили, что омикрон-штамм коронавируса в три раза более заразный для людей, ранее перенесших COVID-19, чем предыдущие варианты. \n  ",
  "pubDate": "Thu, 02 Dec 2021 23:47:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/varlam/",
  "author": "Марина Совина",
  "title": "Популярный российский блогер подрался в Африке и попал в полицию",
  "link": "https://lenta.ru/news/2021/12/02/varlam/",
  "description": "\n    Популярный российский блогер-урбанист Илья Варламов сообщил, что попал в тюрьму в Либерии. По его словам, во время съемок в африканской стране на кадры попал местный житель, утверждающий, что Варламов сфотографировал его ставку на игровых автоматах. После этого началась драка. В конфликт вмешались сотрудники полиции. \n  ",
  "pubDate": "Thu, 02 Dec 2021 23:35:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/soyuz/",
  "author": "Марина Совина",
  "title": "Запуск ракеты «Союз» с космодрома Куру перенесен второй раз",
  "link": "https://lenta.ru/news/2021/12/02/soyuz/",
  "description": "\n    Запуск ракеты-носителя «Союз-СТ» с двумя навигационными спутниками Galileo с космодрома Куру во Французской Гвиане перенесен второй раз из-за неготовности французской станции приема телеметрии. Теперь пуск российской ракеты намечен на 4 декабря в 03:23 по московскому времени.\n  ",
  "pubDate": "Thu, 02 Dec 2021 23:31:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/sderzhivanie/",
  "author": "Марина Совина",
  "title": "На Украине раскрыли план по «сдерживанию» России",
  "link": "https://lenta.ru/news/2021/12/02/sderzhivanie/",
  "description": "\n    Министр иностранных дел Украины Дмитрий Кулеба заявил, что международным сообществом прорабатывается «пакет сдерживания» на случай нападения России. «Есть вопросы к нам, есть вопросы у нас, то есть ведется активная оживленная работа над этим», — сказал глава ведомства. \n  ",
  "pubDate": "Thu, 02 Dec 2021 23:25:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/sm/",
  "author": "Марина Совина",
  "title": "Россия отменила визы с европейским государством",
  "link": "https://lenta.ru/news/2021/12/02/sm/",
  "description": "\n    Глава МИД России Сергей Лавров и госсекретарь по иностранным делам, международному экономическому сотрудничеству и телекоммуникациям Сан-Марино Лука Беккари подписали соглашение об отмене виз между двумя странами. Однако для посещения страны необходима шенгенская или итальянская виза.\n  ",
  "pubDate": "Thu, 02 Dec 2021 23:10:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/leger/",
  "author": "Марина Совина",
  "title": "Ближайший соратник бывшего канцлера Австрии уйдет в отставку из-за угроз семье",
  "link": "https://lenta.ru/news/2021/12/02/leger/",
  "description": "\n    Министр финансов Австрии Хартвиг Легер заявил об отставке после решения бывшего канцлера Себастьяна Курца уйти из политики. Перед этим 2 декабря о готовности покинуть свой пост заявил федеральный канцлер Австрии Александер Шалленберг. Он также принял решение из-за ухода Курца.\n  ",
  "pubDate": "Thu, 02 Dec 2021 23:07:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/ulovki/",
  "author": "Марина Совина",
  "title": "В Китае предупредили Россию об «уловках США»",
  "link": "https://lenta.ru/news/2021/12/02/ulovki/",
  "description": "\n    США преследуют собственные интересы, оказывая военную помощь Украине, говорится в статье, которая была опубликована в China Military. «Хотя Вашингтон утверждает, что решительно поддерживает суверенитет и территориальную целостность Украины, за показной щедростью скрываются скрытые мотивы», — утверждают авторы.  <br />\n  ",
  "pubDate": "Thu, 02 Dec 2021 22:57:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/zakl/",
  "author": "Марина Совина",
  "title": "Из российской колонии сбежал заключенный",
  "link": "https://lenta.ru/news/2021/12/02/zakl/",
  "description": "\n    Из исправительной колонии № 6 в Самарской области в четверг, 2 декабря, сбежал заключенный Гайфутдинов Радик Тальгатович, сообщили в пресс-службе УФСИН по региону. Он был осужден по части 1 статьи 226 Уголовного кодекса РФ (хищение либо вымогательство оружия, боеприпасов, взрывчатых веществ и взрывных устройств).\n  ",
  "pubDate": "Thu, 02 Dec 2021 22:55:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/rus_tennis/",
  "author": "Анастасия Борисова",
  "title": "Российские теннисисты вышли в полуфинал Кубка Дэвиса",
  "link": "https://lenta.ru/news/2021/12/02/rus_tennis/",
  "description": "\n    Сборная России по теннису обыграла национальную команду Швеции в четвертьфинале Кубка Дэвиса. Россияне победили с общим счетом 2-0. Сначала Андрей Рублев одержал победу над Элиасом Имером — 6:2, 5:7, 7:6, а затем Даниил Медведев — над Микаэлем Имером (6:4, 6:4). В полуфинале сборная России встретится с немцами. \n  ",
  "pubDate": "Thu, 02 Dec 2021 22:52:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/six/",
  "author": "Марина Совина",
  "title": "Тела еще шести шахтеров подняли из шахты «Листвяжная»",
  "link": "https://lenta.ru/news/2021/12/02/six/",
  "description": "\n    Тела еще шести погибших шахтеров подняли из шахты «Листвяжная» в Кемеровской области. Об этом сообщил губернатор Сергей Цивилев в своем Telegram-канале. Таким образом, всего на поверхность подняли тела 22 погибших. По информации МЧС, еще предстоит найти тела 29 человек.\n  ",
  "pubDate": "Thu, 02 Dec 2021 22:48:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/zaderzhali/",
  "author": "Марина Совина",
  "title": "Задержание вооруженного мужчины у штаб-квартиры ООН попало на видео",
  "link": "https://lenta.ru/news/2021/12/02/zaderzhali/",
  "description": "\n    Задержание вооруженного мужчины у штаб-квартиры ООН в Нью-Йорке попало на видео. На съемке видно, как злоумышленника окружили силовики. Они несколько минут общались с мужчиной, затем забрали у него вещи и под руки повели к автомобилю. \n  ",
  "pubDate": "Thu, 02 Dec 2021 22:45:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/zaharovazamech/",
  "author": "Марина Совина",
  "title": "Захарова попросила грузинскую журналистку говорить по-русски",
  "link": "https://lenta.ru/news/2021/12/02/zaharovazamech/",
  "description": "\n    Официальный представитель МИД Мария Захарова попросила грузинскую журналистку Тамару Нуцубидзе говорить по-русски во время пресс-подхода министра иностранных дел Сергея Лаврова в Стокгольме. «Тамара, извините пожалуйста, вы когда просили принять участие в конференции, вы говорили по-русски», — напомнила Захарова. \n  ",
  "pubDate": "Thu, 02 Dec 2021 22:41:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/usa/",
  "author": "Марина Совина",
  "title": "В США прокомментировали ограничения на авиаперелеты из-за омикрон-штамма",
  "link": "https://lenta.ru/news/2021/12/02/usa/",
  "description": "\n    Пресс-секретарь Белого дома Джен Псаки прокомментировала ограничения на авиаперелеты из-за омикрон-штамма коронавируса. По ее словам, администрация США не снимет действующие ограничения на авиасообщение с рядом стран до получения более полной информации по новому штамму.   \n  ",
  "pubDate": "Thu, 02 Dec 2021 22:39:27 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/merkrl/",
  "author": "Марина Совина",
  "title": "Прощание армии и военного оркестра с Меркель показали на видео",
  "link": "https://lenta.ru/news/2021/12/02/merkrl/",
  "description": "\n    Telegram-канал «Военный обозреватель» показал видео с торжественной церемонии прощания армии Германии с Ангелой Меркель, покидающей пост канцлера страны. Церемония под названием «Вечерняя заря» проходит в Берлине вечером 2 декабря. В течение дня военный оркестр репетировал любимые музыкальные композиции Меркель.\n  ",
  "pubDate": "Thu, 02 Dec 2021 22:34:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/tesakcharge/",
  "author": "Марина Совина",
  "title": "Тесака посмертно обвинили в убийствах",
  "link": "https://lenta.ru/news/2021/12/02/tesakcharge/",
  "description": "\n    Националисту Максиму Марцинкевичу (Тесаку), совершившему суицид в челябинском СИЗО, посмертно предъявлено обвинение в убийствах. 2 декабря отца Тесака Сергея Марцинкевича официально признали его представителем. Он отказался от прекращения уголовного дела «в связи со смертью по нереабилитирующим основаниям».\n  ",
  "pubDate": "Thu, 02 Dec 2021 22:29:54 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/peace/",
  "author": "Марина Совина",
  "title": "В ООН договорились об олимпийском перемирии на время Олимпиады в Пекине",
  "link": "https://lenta.ru/news/2021/12/02/peace/",
  "description": "\n    Генеральная ассамблея ООН утвердила даты действия олимпийского перемирия на время зимней Олимпиады в Пекине. Резолюция, принятая на 76 сессии Генассамблеи призывает соблюдать олимпийское перемирие с 28 января (семь дней до открытия Олимпийских игр) по 20 марта (семь дней после закрытия Паралимпиады).\n  ",
  "pubDate": "Thu, 02 Dec 2021 22:15:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/rashkin/",
  "author": "Марина Совина",
  "title": "В КПРФ назвали вероятный срок выписки Рашкина из больницы",
  "link": "https://lenta.ru/news/2021/12/02/rashkin/",
  "description": "\n    Депутата Госдумы от КПРФ Валерия Рашкина, которому провели операцию в больнице, вероятно, выпишут в пятницу, 3 декабря. Такой срок назвал его коллега по партии, депутат Николай Коломейцев. «Он пока в больнице. Может, завтра выпишут», — сказал парламентарий. Ранее Рашкину провели операцию из-за глазной болезни.<br />\n  ",
  "pubDate": "Thu, 02 Dec 2021 22:09:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/plan/",
  "author": "Марина Совина",
  "title": "Байден пообещал не допустить шатдауна",
  "link": "https://lenta.ru/news/2021/12/02/plan/",
  "description": "\n    Президент США Джо Байден в четверг представил новый план борьбы с пандемией коронавирусной инфекцией в стране в зимний период. «Он [план] не включает возможности шатдауна локдауна», — сказал политик. Трансляция выступления американского лидера велась на сайте Белого дома. \n  ",
  "pubDate": "Thu, 02 Dec 2021 22:02:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/zarplata/",
  "author": "Татьяна Романова",
  "title": "Законное руководство ставропольского колхоза «Россия» выплатило зарплаты",
  "link": "https://lenta.ru/news/2021/12/02/zarplata/",
  "description": "\n    В течение первых дней работы законное руководство СПКХ «Россия», официально назначенное действующим законным председателем предприятия, разблокировало счета СПКХ «Россия», выплатило заработную плату и алименты за все месяцы просрочки всем без исключения работникам хозяйства, осуществило паевые выплаты всем пенсионерам.\n  ",
  "pubDate": "Thu, 02 Dec 2021 21:54:53 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/minsk/",
  "author": "Марина Совина",
  "title": "В Минске раскрыли цель санкций Евросоюза",
  "link": "https://lenta.ru/news/2021/12/02/minsk/",
  "description": "\n    Цель санкций Евросоюза (ЕС) заключается в удушении Белоруссии, максимальном усложнении и ухудшении жизни белорусов. При этом в ведомстве подчеркнули, что европолитики игнорируют мнение самих жителей страны, а также не беспокоятся о том, что от санкций пострадают и граждане Евросоюза.\n  ",
  "pubDate": "Thu, 02 Dec 2021 21:53:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/manwithaknife/",
  "author": "Марина Совина",
  "title": "Вооруженного мужчину задержали у штаб-квартиры ООН в Нью-Йорке",
  "link": "https://lenta.ru/news/2021/12/02/manwithaknife/",
  "description": "\n    Полиция задержала вооруженного мужчину у штаб-квартиры ООН в Нью-Йорке. По словам правоохранителей, мужчина задержан, угроза общественности отсутствует. В полиции также посоветовали гражданам избегать района происшествия, несмотря на задержание вооруженного мужчины.\n  ",
  "pubDate": "Thu, 02 Dec 2021 21:51:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/peregovori/",
  "author": "Марина Совина",
  "title": "Додик договорился с Путиным о цене на газ для Республики Сербской",
  "link": "https://lenta.ru/news/2021/12/02/peregovori/",
  "description": "\n    Сербский член Президиума Боснии и Герцеговины (БиГ) Милорад Додик в четверг, 2 декабря, провел переговоры с президентом России Владимиром Путиным в Москве. Додик сообщил, что договорился с Путиным о сохранении существующей цены на газ для Республики Сербской.\n  ",
  "pubDate": "Thu, 02 Dec 2021 21:45:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/terentiev/",
  "author": "Анастасия Борисова",
  "title": "Норвежец Клебо отказался поздравить российского лыжника с победой на Кубке мира",
  "link": "https://lenta.ru/news/2021/12/02/terentiev/",
  "description": "\n    Российский лыжник Александр Терентьев рассказал о реакции соперников на его победу в спринте на первом этапе Кубка мира в Руке. Спортсмен заявил, что лидер норвежской команды Йоханнес Клебо не поздравил его ни на финише, ни на пьедестале. «Только руку пожал. В его глазах расстройство читалось», — отметил он. \n  ",
  "pubDate": "Thu, 02 Dec 2021 21:44:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/un/",
  "author": "Екатерина Андреева",
  "title": "Вооруженный мужчина у штаб-квартиры ООН в Нью-Йорке попал на видео",
  "link": "https://lenta.ru/news/2021/12/02/un/",
  "description": "\n    Вооруженный мужчина, из-за которого зону около штаб-квартиры Организации Объединенных Наций в Нью-Йорке оцепила полиция, направил на себя оружие. Судя по видеозаписи, неизвестный приставил оружие к своему подбородку и продолжил ходить около здания. На видео также попала машина правоохранительных органов.\n  ",
  "pubDate": "Thu, 02 Dec 2021 21:43:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/lavrov_nato/",
  "author": "Марина Совина",
  "title": "Лавров заявил о неспособности НАТО «проглотить» новых членов альянса",
  "link": "https://lenta.ru/news/2021/12/02/lavrov_nato/",
  "description": "\n    Глава Министерства иностранных дел (МИД) России Сергей Лавров заявил, что Североатлантический альянс (НАТО), пытаясь расколоть Европу и пополнить свои ряды, скоро не сможет «проглотить» новых членов. Министр призвал «думать о тех принципах, которые мы все поддержали и провозгласили».\n  ",
  "pubDate": "Thu, 02 Dec 2021 21:41:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/pushkov/",
  "author": "Марина Совина",
  "title": "Пушков оценил слова Столтенберга об отсутствии сферы интересов России",
  "link": "https://lenta.ru/news/2021/12/02/pushkov/",
  "description": "\n    Член Совета Федерации Алексей Пушков оценил высказывание генерального секретаря НАТО Йенса Столтенберга о неприемлемости тезиса о том, что у России есть своя сфера интересов. По его мнению, Столтенберг заблуждается. Он заявил, что у России есть сфера интересов — это интересы ее безопасности и экономического развития.<br />\n  ",
  "pubDate": "Thu, 02 Dec 2021 21:39:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/apex/",
  "author": "Татьяна Романова",
  "title": "«Аэрофлот» подтвердил статус глобальной авиакомпании «пять звезд» по версии АРЕХ",
  "link": "https://lenta.ru/news/2021/12/02/apex/",
  "description": "\n    «Аэрофлот» вновь получил высший рейтинг «пять звезд» в категории «Глобальная авиакомпания» от американской авиационной ассоциации APEX. К этой категории относятся перевозчики с большим флотом широкофюзеляжных самолетов и мировым охватом деятельности. \n  ",
  "pubDate": "Thu, 02 Dec 2021 21:35:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/lavrov/",
  "author": "Марина Совина",
  "title": "Лавров предложил Блинкену взаимно обнулить все ограничения дипмиссий",
  "link": "https://lenta.ru/news/2021/12/02/lavrov/",
  "description": "\n    Министр иностранных дел России Сергей Лавров в ходе переговоров в Стокгольме предложил госсекретарю США Энтони Блинкену взаимно обнулить существующие ограничения в работе дипмиссий. Лавров добавил, что на данный момент Россия не очень видит готовность переговорных партнеров идти на конструктивные шаги. \n  ",
  "pubDate": "Thu, 02 Dec 2021 21:28:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/60letie/",
  "author": "Сергей Истомин",
  "title": "В Калуге открылась выставка в честь 60-летия первого полета человека в космос",
  "link": "https://lenta.ru/news/2021/12/02/60letie/",
  "description": "\n    В Инновационном культурном центре Калуги 1 декабря открылась персональная выставка «Полет» художницы Агне-Марии Силкинайте, посвященная 60-летию первого полета человека в космос. На выставке представлено 30 работ, выполненных в технике «темпера на оргалите». Произведения изображают разные сюжеты.\n  ",
  "pubDate": "Thu, 02 Dec 2021 21:21:07 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/midsanction/",
  "author": "Марина Совина",
  "title": "В Белоруссии пообещали жестко ответить на санкции ЕС",
  "link": "https://lenta.ru/news/2021/12/02/midsanction/",
  "description": "\n    МИД Белоруссии пообещал жестко ответить на новый пакет санкций Евросоюза (ЕС) против Минска. «Исключительно в качестве ответа нами, как и заявлялось ранее, будут приняты жесткие, асимметричные, но адекватные меры», — говорится в тексте заявления ведомства. \n  ",
  "pubDate": "Thu, 02 Dec 2021 21:19:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/intim/",
  "author": "Асель Минбаева",
  "title": "Владелец популярной соцсети предложил пользователям выслать свои интимные снимки",
  "link": "https://lenta.ru/news/2021/12/02/intim/",
  "description": "\n    Компания Meta, которая владеет Facebook и Instagram, совместно с британской горячей линией Revenge Porn Helpline запустила платформу по борьбе с распространением интимных фотографий в интернете. Для обнаружения такого контента компания предложила пользователям высылать свои снимки. \n  ",
  "pubDate": "Thu, 02 Dec 2021 21:16:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/zamena/",
  "author": "Марина Совина",
  "title": "Пригожин высказался о возможной замене Градского в «Голосе»",
  "link": "https://lenta.ru/news/2021/12/02/zamena/",
  "description": "\n    Заменить недавно скончавшегося народного артиста и композитора Александра Градского в шоу «Голос» может певица Лариса Долина. «Если говорить о замене, то такого калибра профессиональным человеком может быть только Лариса Александровна Долина. Я вижу либо никого, либо Ларису Долину. Это мое мнение», — сказал он.   \n  ",
  "pubDate": "Thu, 02 Dec 2021 21:14:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/cybertruck/",
  "author": "Софья Ермакова",
  "title": "Tesla распродала свой новый квадроцикл за день",
  "link": "https://lenta.ru/news/2021/12/02/cybertruck/",
  "description": "\n    Американский производитель электромобилей Tesla вечером 1 декабря запустил продажу нового квадроцикла для детей Cyberquad for Kids на своем сайте, и через несколько часов первую партию продукта полностью раскупили. 2 декабря квадроцикл снова появился в продаже. \n  ",
  "pubDate": "Thu, 02 Dec 2021 21:14:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/newspapers/",
  "author": "Сергей Истомин",
  "title": "Избежавшие переработки отходов газеты из СССР стали экспонатом тобольского музея",
  "link": "https://lenta.ru/news/2021/12/02/newspapers/",
  "description": "\n    Газеты из СССР разных годов, избежавшие переработки отходов, стали экспонатом тобольского Музея печати. Об этом рассказали в пресс-службе ООО «ТЭО». ..Издания датированы 1930-ми, 40-ми и 50-ми годами. Их обнаружили во время первичной сортировки сотрудники мусоросортировочного завода — газеты чудом уцелели в мусоровозе.\n  ",
  "pubDate": "Thu, 02 Dec 2021 21:09:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/lips/",
  "author": "Майя Пономаренко",
  "title": "Женщина нашла способ ежедневно зарабатывать сотни тысяч долларов",
  "link": "https://lenta.ru/news/2021/12/02/lips/",
  "description": "\n    Австралийская предпринимательница нашла способ зарабатывать сотни тысяч долларов ежедневно с помощью продажи косметики. Сэмми Лео запустила бренд Breeze Balm в 2016 году. По ее словам, во время акции «Киберпонедельник» ей удалось продать бальзамов на 160 тысяч долларов (11,8 миллиона рублей).\n  ",
  "pubDate": "Thu, 02 Dec 2021 21:09:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/lnrnastupleniye/",
  "author": "Марина Совина",
  "title": "В ЛНР оценили вероятность наступления Киева",
  "link": "https://lenta.ru/news/2021/12/02/lnrnastupleniye/",
  "description": "\n    В самопровозглашенной Луганской народной республике (ЛНР) оценили вероятность наступления Киева. Глава МИД ЛНР Владислав Дейнего заявил, что не видит признаков подготовки Украиной наступления в Донбассе. Ранее представитель народной милиции ЛНР Андрей Марочко заявлял, что что украинцы могут готовить наступление.\n  ",
  "pubDate": "Thu, 02 Dec 2021 21:07:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/sanctions/",
  "author": "София Сарджвеладзе",
  "title": "МИД Белоруссии пообещал асимметричный ответ на новые санкции",
  "link": "https://lenta.ru/news/2021/12/02/sanctions/",
  "description": "\n    МИД Белоруссии отреагировал на новые санкции, введенные против республики. «Глубина абсурда» решения Евросоюза ввести санкции с трудом поддается пониманию, продолжается открытая демонизация, при этом истинные причины миграционного кризиса нагло игнорируются, считает Минск. <br />\n  ",
  "pubDate": "Thu, 02 Dec 2021 21:01:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/reznik_problem/",
  "author": "Нина Ташевская",
  "title": "Автор песен Пугачевой рассказал о проблемах ученицы с жильем",
  "link": "https://lenta.ru/news/2021/12/02/reznik_problem/",
  "description": "\n    Российский поэт Илья Резник, автор текстов песен для известных исполнителей, в том числе певицы Аллы Пугачевой, рассказал, что семья одной из его учениц может лишиться единственного жилья. Он поделился подробностями в разговоре с «Собеседником». Резник отметил, что банки уже забрали у семьи часть квартиры.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:59:40 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/obman/",
  "author": "Асель Минбаева",
  "title": "Девушка рассказала о необычном способе раскрыть обман партнера",
  "link": "https://lenta.ru/news/2021/12/02/obman/",
  "description": "\n    Пользовательница TikTok под ником @kristenslonicki рассказала о необычном способе раскрыть обман партнера. В своем ролике она поделилась историей о том, как узнала о лжи парня благодаря шагомеру на смарт-часах. Девушка заметила увеличение количества его шагов в приложении после того, как он якобы лег спать.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:55:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/iphone13/",
  "author": "Андрей Ставицкий",
  "title": "Популярный iPhone 13 подешевел на 10 процентов",
  "link": "https://lenta.ru/news/2021/12/02/iphone13/",
  "description": "\n    Базовый смартфон Apple нового поколения рекордно подешевел. По данным каталога медиа, в России можно приобрести iPhone 13 с накопителем на 128 гигабайт за 70 тысяч рублей. На старте продаж устройство было оценено минимум в 80 тысяч рублей, аналогичная цена за девайс указана в интернет-магазине Apple.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:50:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/latypov/",
  "author": "Анастасия Борисова",
  "title": "Российский биатлонист остался в шаге от пьедестала на Кубке мира",
  "link": "https://lenta.ru/news/2021/12/02/latypov/",
  "description": "\n    Российский биатлонист Эдуард Латыпов занял четвертое место на этапе Кубка мира в шведском Эстерсунде. Спортсмен не допустил ни одного промаха и отстал от лидера на 26,1 секунды. Победителем стал швед Себастьян Самуэльссон, преодолевший дистанцию за 22 минуты 58,7 секунды и допустивший один промах.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:46:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/potok/",
  "author": "Алевтина Запольская",
  "title": "Украина пригрозила России потоком гробов в случае войны",
  "link": "https://lenta.ru/news/2021/12/02/potok/",
  "description": "\n    Министр иностранных дел Украины Дмитрий Кулеба пригрозил России потоком гробов в случае войны. «Если Россия все равно решится на войну, то придется рассчитывать на чрезвычайно большое количество погибших российских солдат, что не сравнить с 2014 годом. Это будет бойня», — предупредил он.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:44:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/birt/",
  "author": "Таисия Косинцева",
  "title": "Девушка с внешностью оленя напугала пользователей сети",
  "link": "https://lenta.ru/news/2021/12/02/birt/",
  "description": "\n    Жительница Нью-Йорка с родимым пятном на носу напугала пользователей сети своим внешним видом. На размещенных в сети кадрах Рэйвен (Raven) объяснила, что родилась с необычным новообразованием на лице. В ролике видно, что на кончике ее носа расположена крупная родинка светло-коричневого цвета.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:34:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/norm/",
  "author": "Антон Похиляк",
  "title": "Вышла дебютная картина Антона Богданова «Нормальный только я»",
  "link": "https://lenta.ru/news/2021/12/02/norm/",
  "description": "\n    Режиссер Антон Богданов представил свой дебютный фильм «Нормальный только я». Кино стало также первым проектом кинокомпании «Проспект Мира».  Главные роли исполнили Ольга Лерман, Константин Хабенский, Максим Виторган. Действие разворачивается в детском лагере, где сталкиваются дети разных социальных групп.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:30:49 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/hlinina/",
  "author": "Нина Ташевская",
  "title": "Российская актриса рассказала о жизни в коммуналке",
  "link": "https://lenta.ru/news/2021/12/02/hlinina/",
  "description": "\n    Российская актриса театра и кино Юлия Хлынина, известность которой принесла роль в сериале «Закон каменных джунглей», рассказала о жизни в коммунальной квартире. Она поделилась подробностями в интервью журналу InStyle. Актриса проживала в Москве в районе Большого Палашевского переулка.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:29:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/cyberquad/",
  "author": "Андрей Ставицкий",
  "title": "Tesla выпустила квадроцикл для детей",
  "link": "https://lenta.ru/news/2021/12/02/cyberquad/",
  "description": "\n    Tesla начала продажи квадроцикла для детей Cyberquad. Четырехколесный квадроцикл имеет стальную раму, мягкое сиденье и регулируемую подвеску с задним дисковым тормозом, а запаса хода хватит на 15 миль. Максимальная скорость квадроцикла составляет 16 километров в час. Стоимость машины — 1900 долларов.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:28:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/vologda/",
  "author": "Елизавета Новикова",
  "title": "Россиянина обвинили в четырех убийствах и покушении",
  "link": "https://lenta.ru/news/2021/12/02/vologda/",
  "description": "\n    В Вологде на 64-летнего местного жителя завели уголовное дело по обвинению в убийстве трех мужчин и одной женщины, а также в покушении на убийство еще одного человека. Все преступления, по версии следствия, произошли в ноябре этого года. Мужчина был задержан 26 ноября после убийства 29-летнего вологжанина.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:28:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/reaction_lavrov/",
  "author": "Екатерина Андреева",
  "title": "Лавров пообещал отреагировать в случае введения новых санкций США",
  "link": "https://lenta.ru/news/2021/12/02/reaction_lavrov/",
  "description": "\n    Министр иностранных дел России Сергей Лавров заявил, что Москва примет ответные меры в случае введения новых санкций со стороны Вашингтона. «Если последуют новые, как они сказали, адские санкции, то, конечно, мы отреагируем. Мы не можем не реагировать», — пообещал глава МИД. \n  ",
  "pubDate": "Thu, 02 Dec 2021 20:25:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/tarasova/",
  "author": "Анастасия Борисова",
  "title": "Тарасова ответила назвавшим Загитову распущенной за танец в купальнике фанатам",
  "link": "https://lenta.ru/news/2021/12/02/tarasova/",
  "description": "\n    Заслуженный тренер СССР по фигурному катанию Татьяна Тарасова высказалась о критике в адрес олимпийской чемпионки Алины Загитовой из-за видео, выложенного в TikTok. «А что, в купальнике нельзя, что ли, сниматься? На всякое дерьмо не хочется обращать внимания. Людям делать нечего», — заявила Тарасова.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:24:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/svadba/",
  "author": "Никита Абрамов",
  "title": "Российская свадьба с АК-47 и ОМОНом попала на видео",
  "link": "https://lenta.ru/news/2021/12/02/svadba/",
  "description": "\n    В Симферополе свадебная процессия отправилась праздновать с автоматом Калашникова в ресторан, где их оцепил ОМОН. Кортеж из десяти автомобилей ездил по улицам города. Один из гостей принес с собой АК-47 и периодически стрелял из него. По дороге в ресторан процессией заинтересовались полиция и ОМОН.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:23:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/fedosyuk/",
  "author": "София Сарджвеладзе",
  "title": "Убитый при штурме квартиры в Минске сотрудник КГБ посмертно награжден орденом",
  "link": "https://lenta.ru/news/2021/12/02/fedosyuk/",
  "description": "\n    Сотрудник КГБ Белоруссии, старший лейтенант Дмитрий Федосюк, убитый при штурме квартиры жителя Минска, посмертно награжден орденом «За личное мужество». «Этой высокой награды сотрудник КГБ удостоен за отвагу и личное мужество, проявленные при исполнении служебных обязанностей», — сообщается на сайте Лукашенко.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:22:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/debosh/",
  "author": "Валентина Процкова",
  "title": "Российские бортпроводники начнут использовать наручники для авиадебоширов",
  "link": "https://lenta.ru/news/2021/12/02/debosh/",
  "description": "\n    Госдума и Совет Федерации одобрили поправки в Воздушный кодекс РФ, которые предусматривают возможность использования российскими бортпроводниками специальных средств сдерживания авиадебоширов. Кроме того, сообщается, что члены экипажа также могут начать использовать электрошокеры или газовые баллончики.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:21:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/gradskiy_dolgi/",
  "author": "Евгений Шульгин",
  "title": "У Градского обнаружили неоплаченные налоги на полмиллиона рублей",
  "link": "https://lenta.ru/news/2021/12/02/gradskiy_dolgi/",
  "description": "\n    У скончавшегося 28 ноября музыканта Александра Градского после смерти обнаружили неоплаченные налоги на полмиллиона рублей. Уточняется, что долг артиста составляет 523 тысячи рублей. Наибольшие суммы (363, 67, 21 и 2 тысячи рублей) связаны с его московской недвижимостью.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:16:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/deficit/",
  "author": "Софья Ермакова",
  "title": "Российский регион пожаловался на нехватку угля",
  "link": "https://lenta.ru/news/2021/12/02/deficit/",
  "description": "\n    Администрация Омской области пожаловалась властям на дефицит угля из-за резкого роста цен и серии отказов поставщиков исполнять контракты. Власти региона направили жалобы в Министерство строительства, Министерство энергетики России, прокуратуру и управление Федеральной антимонопольной службы по Омской области.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:15:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/pushilin_belarus/",
  "author": "София Сарджвеладзе",
  "title": "Глава ДНР допустил обращение за помощью к Белоруссии в случае боевых действий",
  "link": "https://lenta.ru/news/2021/12/02/pushilin_belarus/",
  "description": "\n    Глава самопровозглашенной ДНР Денис Пушилин допустил обращение за помощью не только к России, но и к Белоруссии в случае войны с Украиной. «Я не исключаю, что мы будем обращаться в адрес России. Может быть, и в адрес Белоруссии — заявления Александра Григорьевича мы тоже услышали», — сказал он.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:13:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/bicycle/",
  "author": "Александр Еникеев",
  "title": "Раскрыта польза велосипедной езды",
  "link": "https://lenta.ru/news/2021/12/02/bicycle/",
  "description": "\n    Ученые Университета штата Колорадо выяснили, что широкое распространение велосипедной езды в крупных городах может уберечь несколько сотен тысяч человек от преждевременной смерти. Можно предотвратить до 205 424 случаев преждевременной смерти среди городского населения возрастом 20-64 лет.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:10:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/dead_tv/",
  "author": "Нина Ташевская",
  "title": "На могилах Новосибирска появились телевизоры с трансляциями о мертвецах",
  "link": "https://lenta.ru/news/2021/12/02/dead_tv/",
  "description": "\n    На территории крематория в Новосибирске установили первый в России памятник с телевизором. Вместо фото мертвеца на экране сооружения транслируется видео с моментами его жизни. Разработал памятник инженер из Набережных Челнов Марсель Мухаметшин, который побоялся утратить память об умерших близких.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:08:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/un_gunmen/",
  "author": "Екатерина Андреева",
  "title": "Зону у штаб-квартиры ООН в Нью-Йорке оцепили из-за вооруженного человека",
  "link": "https://lenta.ru/news/2021/12/02/un_gunmen/",
  "description": "\n    Полиция Нью-Йорка заметила вооруженного человека около штаб-квартиры Организации Объединенных Наций. Полицейским поступило несколько сообщений о мужчине с оружием. Правоохранители оцепи зону около здания организации. Все сотрудников ООН призвали укрыться внутри штаб-квартиры, комплекс закрыли. \n  ",
  "pubDate": "Thu, 02 Dec 2021 20:07:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/shallenberg/",
  "author": "Богдан Аулин",
  "title": "Австрийский канцлер приготовился уйти в отставку",
  "link": "https://lenta.ru/news/2021/12/02/shallenberg/",
  "description": "\n    Федеральный канцлер Австрии Александер Шалленберг сообщил, что готов покинуть свой пост после решения его предшественника Себастьяна Курца окончательно уйти из политики. По данным Kronen Zeitung, новым канцлером «почти наверняка» будет назначен министр внутренних дел Карл Нехаммер.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:03:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/nasilnik/",
  "author": "Елизавета Новикова",
  "title": "В Петербурге седой педофил надругался над 15-летней школьницей в магазине",
  "link": "https://lenta.ru/news/2021/12/02/nasilnik/",
  "description": "\n    В Калининском районе Санкт-Петербурга разыскивается седой мужчина, изнасиловавший 15-летнюю девочку в тамбуре продуктового магазина. Преступление произошло около 17:00 в среду, 1 декабря, на улице Металлистов. Подозреваемый — седой мужчина в черной куртке и темных брюках. Он объявлен в розыск.\n  ",
  "pubDate": "Thu, 02 Dec 2021 20:01:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/crocodile/",
  "author": "Алиса Дмитриева",
  "title": "Друг спас абитуриентку от напавшего на нее крокодила",
  "link": "https://lenta.ru/news/2021/12/02/crocodile/",
  "description": "\n    Крокодил в Замбии напал на 18-летнюю девочку из Англии, которая отправилась на рафтинг во время путешествия перед поступлением в высшее учебное заведение. Англичанку спас друг. Он нырнул под воду и ударил рептилию, в результате чего та разжала зубы и отпустила свою жертву. Пострадавшую госпитализировали.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:59:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/thrift/",
  "author": "Айсель Эюбова",
  "title": "Блогерша раскрыла способ купить дизайнерскую одежду за бесценок",
  "link": "https://lenta.ru/news/2021/12/02/thrift/",
  "description": "\n    Жительница Великобритании раскрыла способ покупать дизайнерскую одежду за бесценок и прославилась в сети. Робин Миа показала на камеру свои удачные покупки в магазинах подержанных товаров. Так, сначала она примерила бежевое мини-платье люксового бренда Just Cavalli за три фунта стерлингов (295 рублей).\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:59:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/whyleave/",
  "author": "Маргарита Щигарева",
  "title": "Участник «Уральских пельменей» объяснил отказ от выступлений с коллективом",
  "link": "https://lenta.ru/news/2021/12/02/whyleave/",
  "description": "\n    Звезда шоу «Уральские пельмени» Вячеслав Мясников рассказал, почему они с Андреем Рожковым откололись от основного состава проекта и стали гастролировать отдельно. По словам артиста, они с коллегой запустили дуэт, чтобы лучше реализовать себя на сцене, а не из-за ссор с другими юмористами.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:58:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/police_blessee/",
  "author": "Екатерина Андреева",
  "title": "Мужчина в костюме ниндзя напал с саблей на женщин-полицейских во Франции",
  "link": "https://lenta.ru/news/2021/12/02/police_blessee/",
  "description": "\n    В коммуне Шербур на северо-западе Франции мужчина напал с саблей на двух женщин-полицейских. Сотрудницы правоохранительных органов собирались арестовать злоумышленника за угон машины. Отмечается, что он вышел из автомобиля в костюме ниндзя и держал в руках катану — длинный японский меч.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:48:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/emelya_khabib/",
  "author": "Анастасия Борисова",
  "title": "Александр Емельяненко назвал лигу Нурмагомедова мертвой",
  "link": "https://lenta.ru/news/2021/12/02/emelya_khabib/",
  "description": "\n    Российский боец смешанного стиля (ММА) Александр Емельяненко высказался о промоушене Eagle Fighting Championship Хабиба Нурмагомедова. «Это настолько мертвая лига, что я даже не рассматриваю в ней свое участие. Она меня вообще никак не прельщает. Кто там дерется? Все дагестанцы», — заявил спортсмен. \n  ",
  "pubDate": "Thu, 02 Dec 2021 19:44:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/lip/",
  "author": "Иван Потапов",
  "title": "В Минобороны России предложили защищать спутники липкими снарядами",
  "link": "https://lenta.ru/news/2021/12/02/lip/",
  "description": "\n    В Военной академии ракетных войск стратегического назначения имени Петра Великого Минобороны России предложили искусственные спутники Земли защищать от космического мусора при помощи липких снарядов. О соответствующем патенте, полученном российскими военными, сообщает ТАСС.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:43:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/zahvat/",
  "author": "Николай Чигасов",
  "title": "Лавров заявил о захвате российской дипсобственности в США",
  "link": "https://lenta.ru/news/2021/12/02/zahvat/",
  "description": "\n    Глава МИД России Сергей Лавров заявил, что правительство США захватило дипломатическую собственность российского посольства в Вашингтоне. Он также отметил, что сотрудников посольства не допускают к рабочим местам, чтобы они могли понять, «что там сейчас происходит». \n  ",
  "pubDate": "Thu, 02 Dec 2021 19:38:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/tatartext/",
  "author": "Айсель Эюбова",
  "title": "Жители Татарстана разработают сервис по переводу видео в текст",
  "link": "https://lenta.ru/news/2021/12/02/tatartext/",
  "description": "\n    Жители Татарстана создадут сервис по переводу видео в текст в рамках Всероссийского конкурса «Цифровой прорыв 2021». «Благодаря проекту пользователи портала будут гораздо дольше оставаться на сайте. Также он должен увеличить охват», — пояснил участник одной из команд Макар Шевченко. \n  ",
  "pubDate": "Thu, 02 Dec 2021 19:37:46 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/murashko_sdal/",
  "author": "Варвара Кошечкина",
  "title": "Глава Минздрава сдал Следственному комитету мошенника",
  "link": "https://lenta.ru/news/2021/12/02/murashko_sdal/",
  "description": "\n    Следственный комитет России (СКР) завершил расследование уголовного дела в отношении бывшего директора ФГУП «Ремонтно-строительное управление» Министерства здравоохранения Михаила Москалева. Мошенника следователям сдал глава Минздрава Михаил Мурашко, передав СКР материалы, послужившие основанием для возбуждения дела.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:36:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/takethemaway/",
  "author": "Владимир Седов",
  "title": "Капитан российского судна пойдет под суд за приказ выкинуть полицейских за борт",
  "link": "https://lenta.ru/news/2021/12/02/takethemaway/",
  "description": "\n    В Архангельской области предстанет перед судом капитан российского судна, приказавший выкинуть полицейских за борт. В ноябре после пятимесячного рейса он прибыл в Архангельск и отправился в питейное заведение. Вернувшись, он встретил сотрудников портового контроля, с которыми у пьяного капитана случился конфликт.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:34:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/obs/",
  "author": "Дарья Рыбак",
  "title": "Прилетающих из нескольких стран россиян посадят в обсерваторы на карантин",
  "link": "https://lenta.ru/news/2021/12/02/obs/",
  "description": "\n    Россиян, возвращающихся на родину из «рисковых» стран, начнут помещать в обсерваторы на 14-дневный карантин. Отмечается, что в целях недопущения завоза нового омикрон-штамма в Россию, прилетающие из нескольких стран туристы должны будут проходить обязательную 14-дневную самоизоляцию по прибытии на территорию Москвы.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:34:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/podolyak/",
  "author": "София Сарджвеладзе",
  "title": "В офисе Зеленского объяснили отсутствие госпереворота",
  "link": "https://lenta.ru/news/2021/12/02/podolyak/",
  "description": "\n    Советник главы офиса президента Украины Михаил Подоляк объяснил отсутствие в стране госпереворота, который анонсировал Владимир Зеленский. «Такие действия возможны только врасплох, когда их никто не ожидает», — заявил он. Подоляк также отметил внимание Запада к происходящему.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:33:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/golgi/",
  "author": "Софья Ермакова",
  "title": "Россиянам назвали способы избежать наследования чужих долгов",
  "link": "https://lenta.ru/news/2021/12/02/golgi/",
  "description": "\n    Руководитель практики разрешения споров адвокатского бюро «Плешаков, Ушкалов и партнеры» Анастасия Подковко разъяснила, как наследники могут избавиться от нежелательной ответственности по чужим долгам. По словам эксперта, таких способов только два — отказаться от наследства или попытаться оспорить его.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:32:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/maxach/",
  "author": "Анна Щербакова",
  "title": "Россиянин избил прибывшего к нему на вызов медика из-за паспорта",
  "link": "https://lenta.ru/news/2021/12/02/maxach/",
  "description": "\n    Житель Москвы избил прибывшего к нему по вызову медика из-за того, что тот не показал ему оригинал паспорта. Прибывший сотрудник поликлиники сначала продемонстрировал россиянину копию документа в телефоне. Но мужчину такой вариант не устроил. Житель Москвы напал на медика и даже угрожал ему оружием.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:31:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/listv/",
  "author": "Никита Абрамов",
  "title": "Владельцы «Листвяжной» заявили Путину о готовности понести наказание за аварию",
  "link": "https://lenta.ru/news/2021/12/02/listv/",
  "description": "\n    Глава совета директоров холдинга «СДС-Уголь» Михаил Федяев и гендиректор компании Геннадий Алексеев заявили президенту России Владимиру Путину о готовности понести наказание за аварию на кемеровской шахте «Листвяжная». Кроме того, Федяев заявил, что компания не экономила на средствах защиты.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:27:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/party/",
  "author": "Майя Пономаренко",
  "title": "Стилист перечислила «удешевляющие» внешний вид женщины наряды на вечеринку",
  "link": "https://lenta.ru/news/2021/12/02/party/",
  "description": "\n    Британская стилистка Анна Бей перечислила праздничные наряды, в которых никогда не появляются на публике женщины из высшего общества. В первую очередь она порекомендовала не надевать на торжества чересчур откровенные платья. Кроме того, Бей посоветовала не выходить в свет в платьях с пайетками или блестками. \n  ",
  "pubDate": "Thu, 02 Dec 2021 19:26:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/vory/",
  "author": "Елизавета Новикова",
  "title": "В Армении задержали 16 воров в законе в ходе крупнейшей в стране зачистки",
  "link": "https://lenta.ru/news/2021/12/02/vory/",
  "description": "\n    26 ноября в Ереване прошла спецоперация по борьбе с криминальной субкультурой. В ней участвовало Главное управление уголовной полиции Армении. В ходе спецоперации было задержано 16 криминальных авторитетов. Среди них гражданин России — вор в законе Александр Макарян («Ало Шаумянский»).\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:26:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/sever/",
  "author": "Александра Мирошникова",
  "title": "Российский олигарх впервые избавился от компании из-за климата",
  "link": "https://lenta.ru/news/2021/12/02/sever/",
  "description": "\n    Горно-металлургическая компания «Северсталь» олигарха Алексея Мордашова продаст одну из крупнейших угледобывающих компаний страны «Воркутауголь» за 15 миллиардов рублей. Эта продажа позволит «Северстали» сосредоточиться на стратегии снижения выбросов углекислого газа в атмосферу.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:24:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/krio/",
  "author": "Никита Абрамов",
  "title": "Ссора двух компаний дошла до кражи тел замороженных россиян на глазах у полиции",
  "link": "https://lenta.ru/news/2021/12/02/krio/",
  "description": "\n    В подмосковном Сергиевом Посаде со склада компании «КриоРус» вывезли сосуды с  тремя замороженными ради дальнейшего воскрешения телами людей. Бывшая хозяйка компании Валерия Удалова зарегистрировала фирму с точно таким же названием и попыталась заполучить бизнес своего экс-супруга Данилы Медведева.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:19:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/gotovnost/",
  "author": "Николай Чигасов",
  "title": "Лавров заявил о готовности США помогать в урегулировании на Украине",
  "link": "https://lenta.ru/news/2021/12/02/gotovnost/",
  "description": "\n    Глава МИД России Сергей Лавров заявил, что США готовы содействовать выполнению Украиной Минских соглашений для урегулирования кризиса. По словам российского министра, возможности американской стороны можно использовать для мирного процесса на украинском юго-востоке. \n  ",
  "pubDate": "Thu, 02 Dec 2021 19:17:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/white/",
  "author": "Анастасия Борисова",
  "title": "Глава UFC объяснил отказ бойцов от поединков с Чимаевым",
  "link": "https://lenta.ru/news/2021/12/02/white/",
  "description": "\n    Президент UFC Дэйна Уайт объяснил, из-за чего возникают сложности с организацией поединков для шведского бойца смешанного стиля (MMA) чеченского происхождения Хамзата Чимаева. «Никто не хочет драться с Чимаевым. Парни боятся его. Я уверен в этом на 100 процентов», — заявил Уайт.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:15:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/profit/",
  "author": "Платон Щукин",
  "title": "В России подсчитали выгоду от союза с соседями",
  "link": "https://lenta.ru/news/2021/12/02/profit/",
  "description": "\n    Замминистра экономического развития Дмитрий Вольвач подсчитал выгоду для стран-участниц Евразийского экономического союза (ЕАЭС) от членства в организации. По оценке Вольвача, благодаря интеграционным процессам в рамках ЕАЭС рост реального совокупного ВВП членов с 2016 по 2020 годы составил 3,7 процента.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:08:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/zagadyvai_zhelanie/",
  "author": "Дарья Рыбак",
  "title": "Россияне признались в желании посетить три страны в 2022 году",
  "link": "https://lenta.ru/news/2021/12/02/zagadyvai_zhelanie/",
  "description": "\n    Российские туристы больше всего хотят посетить в 2022 году три страны — Италию, Турцию и США. Доля заграничных направлений в желанных локациях для отпуска составила 85 процентов против 15 по России. Самой популярной зарубежной страной стала Италия — ее захотели посетить в новом году 11,2 процента россиян.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:05:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/phones2022/",
  "author": "Андрей Ставицкий",
  "title": "Названы самые ожидаемые смартфоны",
  "link": "https://lenta.ru/news/2021/12/02/phones2022/",
  "description": "\n    2022 год может оказаться решающим и рекордным для рынка смартфонов. Журналисты медиа предположили, что в следующем году рынок смартфонов полностью восстановится после пандемийного кризиса, и на нем выйдет большое количество новых девайсов. В материале авторы назвали самые ожидаемые телефоны 2022 года.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:04:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/pregnant/",
  "author": "Алиса Дмитриева",
  "title": "Женщина узнала о беременности за 50 минут до родов",
  "link": "https://lenta.ru/news/2021/12/02/pregnant/",
  "description": "\n    Пользовательница TikTok рассказала о том, что не знала о собственной беременности до тех пор, пока однажды не проснулась с сильной болью в животе. Она подумала, что у нее запор, и обратилась за медицинской помощью. Сначала врачи подозревали у женщины аппендицит, но позже выяснилось, что у нее начались роды. \n  ",
  "pubDate": "Thu, 02 Dec 2021 19:03:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/index/",
  "author": "Платон Щукин",
  "title": "Акции «Самолета» взлетели",
  "link": "https://lenta.ru/news/2021/12/02/index/",
  "description": "\n    Акции девелоперской группы компаний «Самолет» взлетели на 9,47 процента, до 5367,8 рубля за штуку в ходе торгов на Московской бирже в четверг, 2 декабря. За последний год бумаги подорожали примерно на 470 процентов. Индекс Мосбиржи на закрытии основной торговой сессии опустился на 0,3 процента.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:03:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/pobeda_hitler/",
  "author": "Варвара Кошечкина",
  "title": "Опубликована телеграмма Гитлера с первым «зерном сомнения» в победе над СССР",
  "link": "https://lenta.ru/news/2021/12/02/pobeda_hitler/",
  "description": "\n    В Испании выставили на аукцион телеграмму, которую лидер нацистской Германии Адольф Гитлер написал испанскому военачальнику, командиру «Голубой дивизии», воевавшей против СССР на советско-германском фронте, генералу Муньосу Грандесу. Гитлер отправил телеграмму за несколько дней до поражения нацистов в битве за Москву.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:02:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/vossoedinenie/",
  "author": "Асель Минбаева",
  "title": "Ивлееву и Элджея заметили вместе впервые после развода",
  "link": "https://lenta.ru/news/2021/12/02/vossoedinenie/",
  "description": "\n    Российская телеведущая и блогерша Анастасия Ивлеева и ее бывший муж рэпер Элджей (настоящее имя — Алексей Узенюк) были замечены вместе впервые после развода. Отмечается, что Ивлеева и Узенюк ужинали в ресторане Matsuhisa в пятизвездочном отеле Amara Hotel на Кипре, куда недавно прибыл уехавший из России рэпер.\n  ",
  "pubDate": "Thu, 02 Dec 2021 19:01:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/arestovan/",
  "author": "Нина Ташевская",
  "title": "Взорвавшего соседа в лифте россиянина арестовали",
  "link": "https://lenta.ru/news/2021/12/02/arestovan/",
  "description": "\n    В Иркутске арестовали мужчину, который взорвал соседа в лифте многоквартирного дома. Ему предъявили обвинение в покушении на убийство, совершенном общеопасным способом. По версии следствия, россиянин запустил самодельную бомбу, заложенную в лифте, когда сосед зашел в кабину.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:59:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/tulala/",
  "author": "Айсель Эюбова",
  "title": "Деревню в Тульской области признали одной из лучших в мире",
  "link": "https://lenta.ru/news/2021/12/02/tulala/",
  "description": "\n    Деревню в Тульской области признали одной из лучших в мире по версии турорганизации ООН. Речь идет о деревне Бехово, которая находится на берегу реки Оки. Уточняется, она была представлена на конкурсе «Лучшие туристические деревни ЮНВТО», в котором участвовали деревни из 75 стран со всего мира. \n  ",
  "pubDate": "Thu, 02 Dec 2021 18:56:01 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/natorus/",
  "author": "Николай Чигасов",
  "title": "Лавров обвинил НАТО в отказе от снятия напряженности у границ России",
  "link": "https://lenta.ru/news/2021/12/02/natorus/",
  "description": "\n    Глава МИД России Сергей Лавров обвинил НАТО в отказе от предложений по снятию напряженности у российских границ. Он также отметил, что НАТО продолжает деятельность по эскалации ситуации прямо на границах России. Он довел до сведения альянса, что Россия требует избежать опасных инцидентов. \n  ",
  "pubDate": "Thu, 02 Dec 2021 18:55:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/voronenkovstiildead/",
  "author": "Дмитрий Настасьев",
  "title": "Киевский суд посадил на долгий срок сообщника убийцы депутата Госдумы",
  "link": "https://lenta.ru/news/2021/12/02/voronenkovstiildead/",
  "description": "\n    Сообщника убийцы бывшего депутата Государственной Думы Дениса Вороненкова приговорили к 12 годам тюремного заключения. Российский депутат сбежал на Украину в 2016 году, по его заявлению, из-за преследования со стороны ФСБ. В марте 2017 года Вороненкова убили в Киеве, причины остаются неизвестными.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:55:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/autour/",
  "author": "Анна Щербакова",
  "title": "Российский автоюрист призвал скорректировать определение «опасное вождение»",
  "link": "https://lenta.ru/news/2021/12/02/autour/",
  "description": "\n    В России термин «опасное вождение» носит настолько размытый характер, что под это определение могут попасть любые действия автомобилиста, заявил «Известиям» юрист Общественного движения автомобилистов «Свобода выбора» Сергей Радько. Специалист призвал скорректировать это понятие как можно скорее.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:54:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/ukraine_luka/",
  "author": "София Сарджвеладзе",
  "title": "Украина заявила о сожженных мостах в отношениях с Белоруссией",
  "link": "https://lenta.ru/news/2021/12/02/ukraine_luka/",
  "description": "\n    Глава МИД Украины Дмитрий Кулеба заявил о сожженных мостах в отношениях с Белоруссией. Он напомнил, что президент Белоруссии Александр Лукашенко назвал Крым российским. «Этим заявлением Лукашенко существенно сжег все мосты в отношениях с Украиной, сделав Беларусь страной, враждебной для Украины», — заявил Кулеба.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:51:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/golaya/",
  "author": "Майя Пономаренко",
  "title": "Модель Playboy выгнали из магазина из-за чересчур откровенного наряда",
  "link": "https://lenta.ru/news/2021/12/02/golaya/",
  "description": "\n    Модель журнала Playboy выгнали из торгового центра в Майами, США, из-за неподобающего внешнего вида. Франция Джеймс показала, что отправилась в магазин в образе Щелкунчика. На кадрах видно, что голое тело женщины покрыто боди-артом, который имитирует праздничный костюм. Однако охрана попросила ее покинуть центр.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:51:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/brit_minsk_sanctions/",
  "author": "Екатерина Андреева",
  "title": "Британия ввела санкции против Белоруссии",
  "link": "https://lenta.ru/news/2021/12/02/brit_minsk_sanctions/",
  "description": "\n    Власти Британии ввели новые санкции против Белоруссии. Ограничения ввели с целью привлечь к ответственности режим белорусского президента Александра Лукашенко за нарушения прав человека в стране. В рамках санкций Лондон заморозил активы предприятия «Беларуськалий». Ограничения также коснулись нескольких граждан. \n  ",
  "pubDate": "Thu, 02 Dec 2021 18:44:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/mypresident/",
  "author": "Николай Чигасов",
  "title": "Суд Ливии восстановил сына Каддафи в качестве кандидата в президенты",
  "link": "https://lenta.ru/news/2021/12/02/mypresident/",
  "description": "\n    Суд города Себха в Ливии принял решение восстановить сына Муаммара Каддафи Сейфа аль-Ислама в списках кандидатов на пост президента страны. 15 ноября Верховная избирательная комиссия Ливии отказалась  допустить Сейфа аль-Ислама к участию в президентских выборах. В избиркоме сослались на «расшатывание стабильности».\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:43:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/stezenkooo/",
  "author": "Любовь Ширижик",
  "title": "Продлен срок ареста мужу бывшей замминистра просвещения Раковой",
  "link": "https://lenta.ru/news/2021/12/02/stezenkooo/",
  "description": "\n    Тверской суд Москвы продлил срок меры пресечения в виде содержания под стражей Артуру Стеценко, мужу бывшей замминистра просвещения Марины Раковой, по делу о мошенничестве. По ходатайству следствия вынесено постановление о продлении срока ареста фигуранту дела до 5 марта 2022 года.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:34:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/zagitova/",
  "author": "Анастасия Борисова",
  "title": "Фанаты назвали Загитову распущенной за танец в купальнике",
  "link": "https://lenta.ru/news/2021/12/02/zagitova/",
  "description": "\n    Пользователи сети раскритиковали российскую фигуристку Алину Загитову за танец в купальнике, который она выложила в TikTok. Фигуристка попозировала в черном бикини и черной накидке. В комментариях юзеры осудили 19-летнюю спортсменку, назвав ее распущенной и вульгарной. \n  ",
  "pubDate": "Thu, 02 Dec 2021 18:29:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/i_unosit_menya/",
  "author": "Дарья Рыбак",
  "title": "Мощная волна смыла россиянина с пирса во время шторма в Сочи и попала на видео",
  "link": "https://lenta.ru/news/2021/12/02/i_unosit_menya/",
  "description": "\n    В Сочи россиянин решил прогуляться по пирсу в шторм и был смыт в море огромной волной. Уточняется, что ситуация произошла на пляже «Русалка». На кадрах видно, как двое мужчин идут по пирсу во время сильного шторма. В один из моментов мощная волна, обрушившаяся на буну, смыла одного из них в море. Мужчина выжил.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:27:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/jupiter/",
  "author": "Иван Потапов",
  "title": "«Роскосмос» сможет доставлять десятки тонн к Юпитеру",
  "link": "https://lenta.ru/news/2021/12/02/jupiter/",
  "description": "\n    Разрабатываемый ядерный буксир «Зевс» сможет доставлять десятки тонн полезной нагрузки к спутникам Юпитера, заявил на Всероссийском форуме космонавтики и авиации «КосмоСтарт 2021» исполнительный директор «Роскосмоса» по перспективным программам и науке Александр Блошенко.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:26:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/02/chomga/",
  "author": "Варвара Кошечкина",
  "title": "В Новосибирске спасли раненую водоплавающую птицу",
  "link": "https://lenta.ru/news/2021/12/02/chomga/",
  "description": "\n    Новосибирские спасатели помогли птице с поврежденным крылом. Очевидцы заметили ее у Юго-Западного жилмассива накануне, около пяти вечера. В итоге спасенную чомгу с поврежденным правым крылом удалось пристроить в новосибирский зоопарк. Спасатели связались с сотрудниками учреждения и доставили им птицу.\n  ",
  "pubDate": "Thu, 02 Dec 2021 18:25:14 +0300",
  "enclosure": null,
  "category": "Моя страна"
 }
]