[
 {
  "guid": "https://lenta.ru/news/2021/12/06/leavingharris/",
  "author": "Елизавета Наумова",
  "title": "Вице-президент США лишилась помощников из-за проблем с популярностью",
  "link": "https://lenta.ru/news/2021/12/06/leavingharris/",
  "description": "\n    Сотрудники офиса вице-президента США Камалы Харрис массово поувольнялись в связи с тем, что ее популярность резко снижается. Многие всерьез опасаются за свою репутацию, которая могла пострадать после работы с политиком. Помощники Харрис испугались, что их заклеймят «ее людьми» в преддверии выборов 2024 года.\n  ",
  "pubDate": "Mon, 06 Dec 2021 14:32:45 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/sinoptik/",
  "author": "Виктория Немис",
  "title": "Синоптик предупредил о гололедице и похолодании в Москве",
  "link": "https://lenta.ru/news/2021/12/06/sinoptik/",
  "description": "\n    Ведущий специалист центра «Фобос» Михаил Леус в разговоре с «Лентой.ру» рассказал о погоде на ближайшие три дня в центральной части Европейской территории России: над страной пройдет балканский циклон, родившийся в приморском регионе, он принесет большое количество осадков и похолодание. \n  ",
  "pubDate": "Mon, 06 Dec 2021 14:32:11 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/chislo/",
  "author": "Анастасия Шейкина",
  "title": "Ракова назвала число привитых от COVID-19 за год москвичей",
  "link": "https://lenta.ru/news/2021/12/06/chislo/",
  "description": "\n    В Москве за год от коронавируса привились более 5,7 миллиона человек. Такое число вакцинированных назвала заместитель мэра столицы по вопросам социального развития Анастасия Ракова, ее цитирует ТАСС. \n  ",
  "pubDate": "Mon, 06 Dec 2021 14:31:30 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/terrormilitia/",
  "author": "Дмитрий Настасьев",
  "title": "В Белоруссии поймали группу атаковавших здание милиции террористов",
  "link": "https://lenta.ru/news/2021/12/06/terrormilitia/",
  "description": "\n    В Белоруссии силовики обезвредили банду террористов, ранее атаковавших здание милиции в Минске. Задержанными оказались пятеро человек, в том числе ранее судимые. Они были участниками «одного из деструктивных Telegram-каналов» и планировали нападения на административные учреждения Белоруссии.\n  ",
  "pubDate": "Mon, 06 Dec 2021 14:30:21 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/regoin/",
  "author": "Анастасия Шейкина",
  "title": "В Совфеде выступили за объединение в один регион Севастополя и Крыма",
  "link": "https://lenta.ru/news/2021/12/06/regoin/",
  "description": "\n    Севастополь и Крым должны быть одним регионом России. О необходимости объединения субъектов заявил сенатор от Республики Крым, член международного комитета Совфеда Сергей Цеков во время конференции в пресс-центре МИА «Россия сегодня», посвященной 30-летию распада СССР, передает РИА Новости. \n  ",
  "pubDate": "Mon, 06 Dec 2021 14:28:46 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/commentt/",
  "author": "Юлия Ямпольская",
  "title": "В Госдуме прокомментировали обнаружение омикрон-штамма в России",
  "link": "https://lenta.ru/news/2021/12/06/commentt/",
  "description": "\n    Заместитель председателя комитета Государственной Думы по охране здоровья Алексей Куринный заявил, что в обнаружении омикрон-штамма в России нет ничего страшного. По его словам, вирусу не дадут распространиться. Депутат отметил, что новый штамм коронавируса менее смертельный. \n  ",
  "pubDate": "Mon, 06 Dec 2021 14:28:15 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/pradalol/",
  "author": "Дина Васильева",
  "title": "Иностранцы и россияне обругали модный дом Prada за фото Ивлеевой в его Instagram",
  "link": "https://lenta.ru/news/2021/12/06/pradalol/",
  "description": "\n    Иностранные и российские пользователи сети обругали модный дом Prada за размещение фотографии телеведущей Анастасии Ивлеевой в своем официальном Instagram-аккаунте. «Немного ошиблись с Ивлеевой», «Дааа. Лошизм», «Вот же позор какой», — писали они под фото, на котором блогерша запечатлена в комплекте марки.\n  ",
  "pubDate": "Mon, 06 Dec 2021 14:24:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/procent/",
  "author": "Никита Абрамов",
  "title": "В Петербурге перевели на удаленку 2,75 процента классов",
  "link": "https://lenta.ru/news/2021/12/06/procent/",
  "description": "\n    В связи со случаями заражения COVID-19 и ОРВИ в Санкт-Петербурге 2,75 процента классов перевели на дистанционное обучение. Об этом сообщила начальник отдела общего образования комитета по образованию Санкт-Петербурга Анна Грубская. По данным на 6 декабря, в городе перешли на удаленный формат 551 класс в 116 школах.\n  ",
  "pubDate": "Mon, 06 Dec 2021 14:23:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/procent/",
  "author": "Никита Абрамов",
  "title": "В Петербурге перевели на удаленку 2,75 процента классов",
  "link": "https://lenta.ru/news/2021/12/06/procent/",
  "description": "\n    В связи со случаями заражения COVID-19 и ОРВИ в Санкт-Петербурге 2,75 процента классов перевели на дистанционное обучение. Об этом сообщила начальник отдела общего образования комитета по образованию Санкт-Петербурга Анна Грубская. По данным на 6 декабря, в городе перешли на удаленный формат 551 класс в 116 школах.\n  ",
  "pubDate": "Mon, 06 Dec 2021 14:23:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/prisutstvie/",
  "author": "Варвара Кошечкина",
  "title": "Раскрыт масштаб присутствия НАТО на Украине",
  "link": "https://lenta.ru/news/2021/12/06/prisutstvie/",
  "description": "\n    В настоящее время на территории Украины располагается как минимум десять военных объектов НАТО, находится порядка 4 тысяч военных США и около 8,3 тысячи военных из других стран Североатлантического альянса. Масштаб присутствия НАТО в стране раскрыл журналист Александр Коц в своей статье для KP.RU. \n  ",
  "pubDate": "Mon, 06 Dec 2021 14:23:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/zashitacredit/",
  "author": "Татьяна Романова",
  "title": "ВТБ предложит клиентам защиту от «кредитных мошенников»",
  "link": "https://lenta.ru/news/2021/12/06/zashitacredit/",
  "description": "\n    ВТБ разрабатывает масштабный проект по защите клиентов от мошенников, в том числе при оформлении кредитов под влиянием социальной инженерии. Комплекс мер дополнительно позволит сократить потенциальный объем хищений на 20 процентов, считают в банке.\n  ",
  "pubDate": "Mon, 06 Dec 2021 14:21:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/stavka/",
  "author": "Платон Щукин",
  "title": "Греф предсказал рост ставки Центробанка из-за инфляции",
  "link": "https://lenta.ru/news/2021/12/06/stavka/",
  "description": "\n    На фоне ускорения инфляции Центробанк России может перед Новым годом повысить ключевую ставку еще на 1 процентный пункт, до 8,5 процента. Такое развитие событий предсказал глава Сбера Герман Греф. По его мнению, ближайшее повышение может стать последним, а к концу 2022 года ставка постепенно начнет снижаться. \n  ",
  "pubDate": "Mon, 06 Dec 2021 14:18:30 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/tutu/",
  "author": "Валентина Процкова",
  "title": "Россияне массово заинтересовались перелетами в одну арабскую страну",
  "link": "https://lenta.ru/news/2021/12/06/tutu/",
  "description": "\n    Эксперты туристической отрасли отметили резкий рост спроса на авиабилеты среди россиян в одну арабскую страну — Саудовскую Аравию — после сообщений о признании препарата «Спутник V» для въезда туристов. Интерес отечественных путешественников к перелетам по данному направлению вырос в два раза. \n  ",
  "pubDate": "Mon, 06 Dec 2021 14:18:23 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/net_shtrafov/",
  "author": "Евгений Шульгин",
  "title": "Адвокат Киркорова опроверг наличие у певца неоплаченных штрафов от ГИБДД",
  "link": "https://lenta.ru/news/2021/12/06/net_shtrafov/",
  "description": "\n    Адвокат певца Филиппа Киркорова Александр Добровинский опроверг наличие у певца неоплаченных штрафов от ГИБДД. Юрист заявил, что его клиент ничего не знает о своих непогашенных дорожных штрафах, так как адрес регистрации отличается от адреса проживания. При этом адвокат отметил, что сам Киркоров не ездит за рулем.\n  ",
  "pubDate": "Mon, 06 Dec 2021 14:18:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/omikronuahetut/",
  "author": "Роман Кирьянов",
  "title": "Академик назвал сроки распространения омикрон-штамма в России",
  "link": "https://lenta.ru/news/2021/12/06/omikronuahetut/",
  "description": "\n    Пока у ученых нет точных данных о сроках распространения омикрон-штамма, однако если сценарий будет тем же, что и у дельты, то новый вариант вируса начнет доминировать в России через полугода. При этом высокая скорость распространения омикрона может оказаться благом, если подтвердятся данные о его низкой патогенности.\n  ",
  "pubDate": "Mon, 06 Dec 2021 14:17:59 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/omickron_podtverd/",
  "author": "Майя Гавашели",
  "title": "Роспотребнадзор подтвердил первые случаи омикрон-штамма в России",
  "link": "https://lenta.ru/news/2021/12/06/omickron_podtverd/",
  "description": "\n    У двоих россиян, прилетевших из ЮАР, подтвердился омикрон-штамм коронавируса. Об этом сообщили в Роспотребнадзоре. Это — первые официально подтвержденные случаи омикрон-штамма в России. В ведомстве уточнили, что ранее пациенты сдали ПЦР-тест, результат которого оказался положительным.\n  ",
  "pubDate": "Mon, 06 Dec 2021 14:17:18 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/jaime/",
  "author": "Татьяна Волкова",
  "title": "Названы требования к отделке квартир после пандемии",
  "link": "https://lenta.ru/news/2021/12/06/jaime/",
  "description": "\n    После пандемии коронавируса в будущем люди будут отдавать предпочтения пространствам с естественным освещением и большими окнами. Требования к отделке квартир в беседе с РБК назвал испанский дизайнер интерьеров Хайме Бериестайн. Дизайнер также подчеркнул перспективу развития тренда на экологичность.\n  ",
  "pubDate": "Mon, 06 Dec 2021 14:17:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/staroobr/",
  "author": "Варвара Кошечкина",
  "title": "Россиянам рассказали об экспонатах музея истории старообрядчества",
  "link": "https://lenta.ru/news/2021/12/06/staroobr/",
  "description": "\n    Единственный в России музей старообрядчества, который находится в Казани, отметил год своего существования. ИА «Татаринформ» рассказало россиянам об экспонатах музея, а также о его истории. Здесь хранятся старинные иконы и книги, вес которых порой достигает четырех-пяти килограммов.\n  ",
  "pubDate": "Mon, 06 Dec 2021 14:16:54 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/kurgann/",
  "author": "Анна Щербакова",
  "title": "Пожилая россиянка пропала при перевозке в COVID-госпиталь",
  "link": "https://lenta.ru/news/2021/12/06/kurgann/",
  "description": "\n    Медики потеряли 86-летнюю пенсионерку при перевозке из больницы скорой помощи в COVID-госпиталь в Кургане. Близкие ищут пожилую россиянку уже шесть месяцев. По словам родственников, пожилую женщину доставили в приемный покой госпиталя, но оттуда она ушла. Пенсионерку объявили в местный и федеральный розыск.\n  ",
  "pubDate": "Mon, 06 Dec 2021 14:14:12 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/bartondead/",
  "author": "Майя Пономаренко",
  "title": "Умер глава модного бренда Ted Baker Джон Бартон",
  "link": "https://lenta.ru/news/2021/12/06/bartondead/",
  "description": "\n    Глава британского люксового бренда Ted Baker Джон Бартон скончался в возрасте 77 лет в понедельник, 6 декабря. Мужчина умер скоропостижно, при этом причина его смерти не раскрывается. Известно, что Джон Бартон начал руководить модным домом в 2019 году после ухода в отставку основателя компании Рэя Келвина.\n  ",
  "pubDate": "Mon, 06 Dec 2021 14:14:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/slovva/",
  "author": "Юлия Ямпольская",
  "title": "В Госдуме назвали старой пластинкой слова о вторжении России на Украину",
  "link": "https://lenta.ru/news/2021/12/06/slovva/",
  "description": "\n    Заявления Запада о якобы готовящемся вторжении России на Украину звучат уже не первый год. Член комитета Государственной Думы по международным делам Дмитрий Белик назвал их старой пластинкой. По его словам, западные страны решили поставить пластинку с начала, то есть с 2014 года. \n  ",
  "pubDate": "Mon, 06 Dec 2021 14:13:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/sweetdreams/",
  "author": "Дмитрий Настасьев",
  "title": "Белоруссии и России пообещали интеграционный рывок",
  "link": "https://lenta.ru/news/2021/12/06/sweetdreams/",
  "description": "\n    После выполнения интеграционных программ Россией и Белоруссией степень сближения экономик двух стран станет выше, чем между государствами Европейского союза. Интеграция позитивно повлияет на рост экономики Союзного государства, уверен политолог Александр Шпаковский. Рост начнется уже в краткосрочном периоде.\n  ",
  "pubDate": "Mon, 06 Dec 2021 14:11:02 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/zviadrashititel/",
  "author": "Владимир Седов",
  "title": "Вора в законе Звиада Тбилисского лишили короны за расхищение общака",
  "link": "https://lenta.ru/news/2021/12/06/zviadrashititel/",
  "description": "\n    37-летнего преступного авторитета Завида Озманова (Звиад Тбилисский) лишили титула за расхищение общака. Уроженец Грузии лишился воровской короны по воле бывших сподвижников убитого в сентябре 2020 года в Турции главного вора в законе Азербайджана Надира Салифова (Гули).\n  ",
  "pubDate": "Mon, 06 Dec 2021 14:07:35 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/samozanyatye/",
  "author": "Татьяна Романова",
  "title": "Самозанятыми в России чаще всего становятся мужчины до 34 лет",
  "link": "https://lenta.ru/news/2021/12/06/samozanyatye/",
  "description": "\n    YouDo и Яндекс.Про составили портрет среднестатистического самозанятого — им стал мужчина в возрасте 25-34 лет. Кроме того, в 2021 году количество самозанятых на специализированных платформах в России удвоилось. \n  ",
  "pubDate": "Mon, 06 Dec 2021 14:07:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/viina/",
  "author": "Алевтина Запольская",
  "title": "Лукашенко допустил начало «горячей войны» против Белоруссии",
  "link": "https://lenta.ru/news/2021/12/06/viina/",
  "description": "\n    Гибридная война, развязанная странами Запада против Белоруссии, может в любой момент перейти в горячую фазу, допустил президент страны Александр Лукашенко. Он завил, что сейчас страны Запада ждут подходящего момента, и привел в качестве примера визит комиссии после инцидента с принудительной посадкой самолета Ryanair.\n  ",
  "pubDate": "Mon, 06 Dec 2021 14:06:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/hind/",
  "author": "Олег Парамонов",
  "title": "Рыболов поймал крупного окуня и поставил рекорд",
  "link": "https://lenta.ru/news/2021/12/06/hind/",
  "description": "\n    Житель американского штата Северная Каролина поймал крупного красного каменистого окуня и поставил рекорд штата. Рыболову Мэтью Парру, удившему рыбу в районе мыса Лукаут, попалась рыба длиной 54,6 сантиметра и толщиной 44,6 сантиметра, весившая 3,22 килограмма, что лишь немного уступает мировому рекорду по версии IGFA.\n  ",
  "pubDate": "Mon, 06 Dec 2021 14:04:15 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/rude_kovckaya/",
  "author": "Николай Костюков",
  "title": "Слова Рудковской о Тутберидзе сочли «дешевой и мелкой завистью»",
  "link": "https://lenta.ru/news/2021/12/06/rude_kovckaya/",
  "description": "\n    Глава центра спорта и образования «Самбо-70» Ренат Лайшев осудил продюсера Яну Рудковскую за слова в адрес тренера по фигурному катанию Этери Тутберидзе. Он посчитал высказывание Рудковской проявлением «дешевой и мелкой зависти», призвав продюсера добиться сопоставимых результатов и только после этого критиковать.\n  ",
  "pubDate": "Mon, 06 Dec 2021 14:01:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/zaemvoz/",
  "author": "Варвара Кошечкина",
  "title": "Сбер увеличил возраст заемщиков по ипотеке",
  "link": "https://lenta.ru/news/2021/12/06/zaemvoz/",
  "description": "\n    Сбер расширил возможности программы жилищного кредитования «Жилищный кредит по двум документам» и увеличил возраст заемщиков по ипотеке. Так, ипотеку в Сбере теперь смогут получить клиенты, которым на момент завершения срока выплат по кредиту до 75 лет — ранее максимальный возраст не должен был превышать 65 лет.\n  ",
  "pubDate": "Mon, 06 Dec 2021 14:00:17 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/baikery/",
  "author": "Евгений Шульгин",
  "title": "Тульские байкеры спасли тонувшего в сточной канаве пса",
  "link": "https://lenta.ru/news/2021/12/06/baikery/",
  "description": "\n    В Тульской области байкеры спасли тонувшего в сточной канаве пса, который впоследствии назвали Тиль — в честь лидера рок-группы Rammstein. Байеры объявили сбор средств на помощь животному, после чему сделали необходимые уколы и составили план лечения. Отмечается, что Тиль идет на поправку.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:58:31 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/bestlaptops/",
  "author": "Андрей Ставицкий",
  "title": "Названы лучшие ноутбуки для геймеров",
  "link": "https://lenta.ru/news/2021/12/06/bestlaptops/",
  "description": "\n    Ноутбук Asus ROG Zephyrus G15 был выбран лучшим компьютером для геймеров. Модель похвалили за наличие передовых чипов от AMD и Nvidia, дисплея с частотой 165 герц, качественную аудиосистему. На второе место рейтинга поместили Razer Blade Pro 17, который специалисты отметили за лучшую игровую производительность.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:54:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/avvto/",
  "author": "Софья Ермакова",
  "title": "В России стали покупать меньше автомобилей",
  "link": "https://lenta.ru/news/2021/12/06/avvto/",
  "description": "\n    Продажи автомобилей в России в ноябре снизились на 20,4 процента (32,1 тысячи штук) по сравнению с ноябрем 2020 года — за месяц россияне купили 125,5 тысячи автомобилей, указано в отчете Ассоциации европейского бизнеса (АЕБ). Автопроизводители не ожидают традиционного взлета продаж перед новогодними праздниками. \n  ",
  "pubDate": "Mon, 06 Dec 2021 13:47:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/binokl/",
  "author": "Евгений Шульгин",
  "title": "В центре Нижнего Новгорода открыли уникальный бинокль",
  "link": "https://lenta.ru/news/2021/12/06/binokl/",
  "description": "\n    В центре Нижнего Новгорода открыли уникальный бинокль, который показывает Большую Покровскую улицу 100 лет назад. Уточняется, что прибор появился около ННГУ имени Лобачевского. «Вид на Большую Покровскую и на церковь Покрова Пресвятой Богородицы. Около 1910 года», — написано на табличке рядом с ним.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:45:39 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/tram/",
  "author": "Анна Филипенко",
  "title": "В российском городе подросток погиб под колесами трамвая",
  "link": "https://lenta.ru/news/2021/12/06/tram/",
  "description": "\n    В Казани трамвай наехал на девочку, в результате она скончалась. ДТП произошло на улице Отрадной, 32. Школьница перебегала дорогу в неположенном месте, трамвай затормозил, однако вовремя не смог остановиться. От полученного удара девочка погибла на месте. Из-за ДТП на улице Гвардейской остановилось движение трамваев. \n  ",
  "pubDate": "Mon, 06 Dec 2021 13:44:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/komarovtv/",
  "author": "Маргарита Щигарева",
  "title": "Доктор Комаровский развеял миф о вреде телевизора для детей",
  "link": "https://lenta.ru/news/2021/12/06/komarovtv/",
  "description": "\n    Врач-телеведущий Евгений Комаровский ответил на вопрос телезрительницы о том, вредит ли работа телевизора спящему ребенку. По словам доктора, работа этого прибора никак не влияет на здоровье спящих детей, если не мешает им спать. Он также опроверг миф об испускании телевизором неких волн, вредящих ребенку.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:40:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/no_rise/",
  "author": "Нина Ташевская",
  "title": "Рост платы за вывоз мусора опровергли",
  "link": "https://lenta.ru/news/2021/12/06/no_rise/",
  "description": "\n    Российский экологический оператор (РЭО) опроверг риск увеличения тарифа на вывоз мусора из-за новых правил по транспортировке отходов. Для населения платежи останутся прежними, подчеркнули в РЭО. При этом транспортные расходы самих мусорных операторов, напротив, должны снизиться.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:37:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/fin_piramida/",
  "author": "Екатерина Смирная",
  "title": "Экономист рассказал об устройстве финансовых пирамид",
  "link": "https://lenta.ru/news/2021/12/06/fin_piramida/",
  "description": "\n    Кандидат экономических наук Михаил Беляев рассказал «Ленте.ру» об устройстве финансовых пирамид. По его словам, при построении пирамиды мошенники чаще всего заключают с потенциальными жертвами договоры об изготовлении какой-то продукции, которая на самом деле их не интересует.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:36:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/church/",
  "author": "Олег Парамонов",
  "title": "Сантехник нашел в стене церковного туалета три тысячи пакетов с деньгами",
  "link": "https://lenta.ru/news/2021/12/06/church/",
  "description": "\n    В американском городе Хьюстон, штат Техас, сантехник обнаружил в церковной стене тысячи пакетов с деньгами и чеками. Ранее из той же церкви были похищены 600 тысяч долларов. Как деньги оказались в туалете и связана ли находка с произошедшей семь лет назад кражей, пока не установлено. \n  ",
  "pubDate": "Mon, 06 Dec 2021 13:33:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/luka_reasons/",
  "author": "Алевтина Запольская",
  "title": "Лукашенко оценил вероятность нападения России на Украину",
  "link": "https://lenta.ru/news/2021/12/06/luka_reasons/",
  "description": "\n    Президент Белоруссии Александр Лукашенко объяснил причины обвинений Запада в адрес России в подготовке нападения на Украину. По его словам, таким образом западные страны пытаются повесить на Москву ярлык, чтобы впоследствии ее «молотить». При этом он отметил, что Россия не намерена вторгаться на Украину.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:33:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/2chasa/",
  "author": "Варвара Кошечкина",
  "title": "В НАТО заявили о возможности России отрезать Прибалтику от альянса за два часа",
  "link": "https://lenta.ru/news/2021/12/06/2chasa/",
  "description": "\n    Киев и НАТО опасаются, что Россия может за несколько часов отрезать Прибалтику от других стран, входящих в Североатлантический альянс. Об этом пишет Times со ссылкой на источники. Как считают собеседники британского издания, Москва может использовать для этой цели скопившихся на территории Белоруссии мигрантов.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:32:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/myanmar/",
  "author": "Анжелика Бережная",
  "title": "Лидера оппозиции Мьянмы приговорили к четырем годам тюрьмы",
  "link": "https://lenta.ru/news/2021/12/06/myanmar/",
  "description": "\n    Бывший госсоветник Мьянмы, лидер оппозиции и лауреат Нобелевской премии мира 76-летняя Аун Сан Су Чжи приговорена к четырем годам тюрьмы за подстрекательство к беспорядкам против военной хунты и нарушение антикоронавирусных мер. Также ее обвиняют в коррупции и фальсификации выборов.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:32:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/omikronshtamm/",
  "author": "Никита Абрамов",
  "title": "У вернувшихся из ЮАР россиян подтвердили омикрон-штамм",
  "link": "https://lenta.ru/news/2021/12/06/omikronshtamm/",
  "description": "\n    У двух россиян, которые вернулись из Южно-Африканской республики (ЮАР), подтвердили наличие омикрон-штамма коронавируса. Об этом сообщили в Роспотребнадзоре. 5 декабря стало известно, что у девяти россиян, которые вернулись из ЮАР, обнаружили COVID-19. Граждан с выявленной инфекцией увезли в больницу.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:29:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/buss/",
  "author": "Анна Щербакова",
  "title": "Автобус с пассажирами столкнулся с мусоровозом в российском регионе",
  "link": "https://lenta.ru/news/2021/12/06/buss/",
  "description": "\n    Во Владимирской области автобус столкнулся с мусоровозом, в результате ДТП пострадали восемь пассажиров. Их доставили в больницу. В обстоятельствах ДТП уже разбираются сотрудники полиции. Предварительно удалось установить, что водитель автобуса не предоставил преимущества в движении мусоровозу.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:27:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/mal/",
  "author": "Платон Щукин",
  "title": "Назван самый прибыльный бизнес в России",
  "link": "https://lenta.ru/news/2021/12/06/mal/",
  "description": "\n    Самой прибыльной сферой малого бизнеса в России оказались кофейни с напитками навынос. За год выручка в кофейнях с напитками навынос увеличилась на 61 процент. Средний чек вырос на 20 процентов, до 251 рубля. Средняя выручка ларьков с фастфудом взлетела на 26 процентов, а средний чек — на девять процентов.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:24:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/dom_pekarya/",
  "author": "Варвара Кошечкина",
  "title": "В Курской области появится Дом пекаря",
  "link": "https://lenta.ru/news/2021/12/06/dom_pekarya/",
  "description": "\n    В селе Красниково Пристенского района Курской области продолжают строить новые объекты рядом с водяной мельницей. Как уточнил в беседе с KP.RU замгубернатора региона Александр Чуркин, совсем скоро в этих краях появится Дом пекаря. К настоящему моменту строители практически полностью достроили первый этаж здания.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:21:56 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/proizvodstvo/",
  "author": "Виктория Кондратьева",
  "title": "Россия приблизилась к началу производства «Спутника Лайт» в Индии",
  "link": "https://lenta.ru/news/2021/12/06/proizvodstvo/",
  "description": "\n    Москва и Нью-Дели близки к тому, чтобы завершить переговоры по производству российской вакцины «Спутник Лайт» в Индии. Об этом рассказал глава МИД России Сергей Лавров. Его слова прозвучали по итогам переговоров с главой МИД Индии Субраманьямом Джайшанкаром и российско-индийских консультаций в формате «2+2».\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:18:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/museum/",
  "author": "Александра Мирошникова",
  "title": "В Москве появится свой Эрмитаж",
  "link": "https://lenta.ru/news/2021/12/06/museum/",
  "description": "\n    Власти Москвы выдали разрешение на строительство филиала Эрмитажа на ЗИЛе. Он появится в Москве в рамках реорганизации промзоны ЗИЛ в Даниловском районе, на пересечении бульвара Братьев Весниных и улицы Родченко. Здание займет площадь более 12 тысяч квадратных метров. Особенностью проекта станет сквозной входной холл.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:14:17 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/graniza/",
  "author": "Николай Чигасов",
  "title": "В ЕС выступили с критикой статьи о недоверии Брюсселя к данным США по Украине",
  "link": "https://lenta.ru/news/2021/12/06/graniza/",
  "description": "\n    Европейский союз внимательно следит за новостями о российских войсках на украинской границе и серьезно подходит к угрозе возможной эскалации. С таким заявлением выступил пресс-секретарь Европейской комиссии Петер Стано, критикуя статью Financial Times. В ней сообщалось, что в ЕС поначалу не доверяли США.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:14:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/ekipazh/",
  "author": "Мария Гейн",
  "title": "Экипаж едва не разбившегося самолета S7 отстранили от полетов",
  "link": "https://lenta.ru/news/2021/12/06/ekipazh/",
  "description": "\n    Экипаж самолета российской авиакомпании S7, летевшего из Магадана в Новосибирск, отстранили от полетов на время проведения расследования инцидента с аварийной посадкой в Иркутске. «Это стандартная процедура при расследовании подобных инцидентов», — отметили в пресс-службе авиаперевозчика.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:14:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/psg_poccetino/",
  "author": "Николай Костюков",
  "title": "Главный тренер ПСЖ насторожил окружение Месси",
  "link": "https://lenta.ru/news/2021/12/06/psg_poccetino/",
  "description": "\n    L’Équipe сообщил, что в окружении аргентинского нападающего «Пари Сен-Жермен» Лионеля Месси недовольны работой главного тренера парижан Маурисио Почеттино. Окружение Месси настороженно относится к решениям Почеттино. Команду под руководством специалиста критикуют за потерю очков и невзрачный футбол. \n  ",
  "pubDate": "Mon, 06 Dec 2021 13:12:21 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/excursia/",
  "author": "Варвара Кошечкина",
  "title": "Жителям Брянска предложили экскурсию по Новозыбкову и Злынке",
  "link": "https://lenta.ru/news/2021/12/06/excursia/",
  "description": "\n    Жители Брянска смогут побывать в Новозыбкове и Злынке, где им расскажут о жизни и быте отшельников-староверов, а также ознакомят с особым стилем архитектуры и покажут планировку исторической слободы. Как уточняет MK.RU, экскурсия запланирована на 12 декабря. В рамках путешествия запланирована остановка в Нижнем Варине.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:12:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/privivki/",
  "author": "Анна Филипенко",
  "title": "Российский врач назвал категорию людей с плохой реакцией на прививки",
  "link": "https://lenta.ru/news/2021/12/06/privivki/",
  "description": "\n    Люди с первой и третьей группой крови плохо переносят прививки. Такую категорию пациентов назвал врач-кардиолог, доктор медицинских наук, профессор, заслуженный врач России Владимир Подхомутников. Обладатели второй группы крови, по словам врача, положительно переносят поствакциальный период.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:12:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/amber/",
  "author": "Айсель Эюбова",
  "title": "Модель с тату во все тело взялась за лицо и вызвала негодование среди фанатов",
  "link": "https://lenta.ru/news/2021/12/06/amber/",
  "description": "\n    Популярная австралийская блогерша, которая нанесла более 600 татуировок на тело, взялась за лицо и вызвала негодование у фанатов. 26-летняя модель Эмбер Люк показала поклонникам свою изменившуюся внешность. Девушка сделала татуировку, которая имитирует шрамы вдоль бровей, скулы и губ. \n  ",
  "pubDate": "Mon, 06 Dec 2021 13:12:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/simple_dimple/",
  "author": "Алевтина Запольская",
  "title": "Лукашенко порассуждал о поддержке оппозиции простыми белорусами",
  "link": "https://lenta.ru/news/2021/12/06/simple_dimple/",
  "description": "\n    Простые белорусы не поддерживают оппозицию и не знают ее требований, считает президент страны Александр Лукашенко. Среди требований оппозиции белорусский президент перечислил разрыв союза с Россией, приглашение в страну войск НАТО, «переформатирование церкви» и запрет русского языка. \n  ",
  "pubDate": "Mon, 06 Dec 2021 13:08:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/vaxinee/",
  "author": "Анна Щербакова",
  "title": "Названы сроки исследования вакцины против COVID-19 для детей в России",
  "link": "https://lenta.ru/news/2021/12/06/vaxinee/",
  "description": "\n    Министр здравоохранения России Михаил Мурашко заявил, что клинические исследования вакцины против COVID-19 для детей от 6 до 11 лет могут начаться в стране в начале следующего года. Глава Минздрава отметил, что после перенесенного коронавируса около 85 процентов россиян обращаются за дополнительной медицинской помощью.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:05:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/prikidkan/",
  "author": "Алевтина Запольская",
  "title": "Лукашенко назвал число противников государства в Белоруссии",
  "link": "https://lenta.ru/news/2021/12/06/prikidkan/",
  "description": "\n    Президент Белоруссии Александр Лукашенко заявил, что в стране всегда было около десяти процентов противников государства. Белорусский лидер призвал «быть аккуратными» с противниками власти и «терпеливо разбираться» с каждым из них, чтобы не повторять старых ошибок. Его слова приводит агентство БЕЛТА.\n  ",
  "pubDate": "Mon, 06 Dec 2021 13:00:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/kircore/",
  "author": "Сергей Равин",
  "title": "Киркорову пригрозили арестом за неуплату 90 штрафов от ГИБДД",
  "link": "https://lenta.ru/news/2021/12/06/kircore/",
  "description": "\n    На российского поп-певца Филиппа Киркорова составлено 90 административных дел из-за неуплаты в срок штрафов от ГИБДД. Эстрадному артисту грозит наказание в виде возмещения штрафа в двукратном размере от неуплаченной суммы, либо арест на срок до 15 суток, либо общественные работы на срок до 50 часов.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:59:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/avtoootvetchik/",
  "author": "Татьяна Романова",
  "title": "Сбер представил Умный автоответчик",
  "link": "https://lenta.ru/news/2021/12/06/avtoootvetchik/",
  "description": "\n    В приложении Салют появился Умный автоответчик. Новый сервис, представленный Сбером, возьмет на себя общение со спамерами, а также однотипные коммуникации по телефону, которое пользователь готов делегировать виртуальному помощнику. Умный автоответчик сам ответит на входящий звонок.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:57:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/koalitsiya/",
  "author": "Даниил Иринин",
  "title": "Названы сроки завершения испытаний установки «Коалиция-СВ»",
  "link": "https://lenta.ru/news/2021/12/06/koalitsiya/",
  "description": "\n    В 2022 году в России начнут государственные испытания артиллерийской установки «Коалиция-СВ», сообщает газета «Известия». После завершения испытаний военные будут готовить приказ о принятии САУ на вооружение. Испытания планируют завершить до сентября 2022 года. Машина основана на шасси танка Т-90.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:55:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/peskov/",
  "author": "Никита Абрамов",
  "title": "В Кремле прокомментировали ситуацию с омикрон-штаммом в России",
  "link": "https://lenta.ru/news/2021/12/06/peskov/",
  "description": "\n    Оперштаб проводит работу по предотвращению распространения омикрон-штамма коронавируса в России. Так прокомментировал ситуацию с новым вариантом инфекции пресс-секретарь президента Дмитрий Песков. Ранее президент России Владимир Путин поручил кабинету министров разработать план по борьбе с новым штаммом коронавируса.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:54:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/perekr/",
  "author": "Платон Щукин",
  "title": "В России появится новая сеть небольших магазинов",
  "link": "https://lenta.ru/news/2021/12/06/perekr/",
  "description": "\n    Торговая сеть «Перекресток» начала тестировать формат небольших магазинов площадью до 300 квадратных метров, расположенных у офисов и жилых районов. Первый магазин открылся в Москве, второй появится в Санкт-Петербурге до конца года. Они станут работать под брендом «Джем Перекресток». \n  ",
  "pubDate": "Mon, 06 Dec 2021 12:53:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/peskomikr/",
  "author": "Варвара Кошечкина",
  "title": "Кремль прокомментировал данные о первом случае омикрон-штамма в России",
  "link": "https://lenta.ru/news/2021/12/06/peskomikr/",
  "description": "\n    Официальный представитель Кремля Дмитрий Песков предложил не комментировать неподтвержденную информацию о якобы обнаруженном в России первом случае омикрон-штамма COVID-19. Пресс-секретарь президента России подчеркнул, что в подобной ситуации не стоит ориентироваться на сообщения СМИ.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:52:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/rub/",
  "author": "Мария Рубникович",
  "title": "Следователя отправили в колонию из-за отсидевшего полгода невиновного россиянина",
  "link": "https://lenta.ru/news/2021/12/06/rub/",
  "description": "\n    В Саратове суд приговорил к пяти годам и шести месяцам колонии бывшего следователя, из-за которого невиновный россиянин Дмитрий Рубинштейн отсидел в тюрьме больше полугода. Следователь не проверил документы россиянина, которого задержали вместо его брата, и незаконно отправил его в тюрьму.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:51:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/sammit/",
  "author": "Юлия Ямпольская",
  "title": "В Кремле прокомментировали предстоящий саммит Путина и Байдена",
  "link": "https://lenta.ru/news/2021/12/06/sammit/",
  "description": "\n    Саммит президента России Владимира Путина и американского лидера Джо Байдена не будет транслироваться. Будут показаны первые кадры со встречи, потом общение будет закрытым. Такой комментарий дал представитель Кремля Дмитрий Песков. По словам пресс-секретаря главы государства, лидеры обсудят двусторонние отношения. \n  ",
  "pubDate": "Mon, 06 Dec 2021 12:50:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/coal/",
  "author": "Маргарита Щигарева",
  "title": "Блогерша оригинально наказала непослушную дочь и прославилась в сети",
  "link": "https://lenta.ru/news/2021/12/06/coal/",
  "description": "\n    Пользовательница TikTok восхитила зрителей, показав оригинальное наказание для дочки. Женщина разыграла дочку, убедив ее в том, что Санта-Клаус подарил ей к Рождеству не настоящий подарок, а лишь камень. Согласно поверьям, такой презент от Санта-Клауса достается непослушным детям.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:50:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/gotovi/",
  "author": "Варвара Кошечкина",
  "title": "В Москве рассказали о готовности организовать поездку Лукашенко в Крым",
  "link": "https://lenta.ru/news/2021/12/06/gotovi/",
  "description": "\n    Российская сторона готова приложить активные усилия для организации поездки президента Белоруссии Александра Лукашенко в Крым. Об этом рассказал РИА Новости источник в Москве. По словам собеседника агентства, точные даты визита белорусского лидера на полуостров пока неизвестны. \n  ",
  "pubDate": "Mon, 06 Dec 2021 12:49:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/gotovi/",
  "author": "Варвара Кошечкина",
  "title": "В Москве рассказали о готовности организовать поездку Лукашенко в Крым",
  "link": "https://lenta.ru/news/2021/12/06/gotovi/",
  "description": "\n    Российская сторона готова приложить активные усилия для организации поездки президента Белоруссии Александра Лукашенко в Крым. Об этом рассказал РИА Новости источник в Москве. По словам собеседника агентства, точные даты визита белорусского лидера на полуостров пока неизвестны. \n  ",
  "pubDate": "Mon, 06 Dec 2021 12:49:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/lukacheka/",
  "author": "Дмитрий Настасьев",
  "title": "Лукашенко посоветовал брать во власть людей со стержнем и вспомнил про чекистов",
  "link": "https://lenta.ru/news/2021/12/06/lukacheka/",
  "description": "\n    Президент Белоруссии Александр Лукашенко рассказал о новых принципах кадровых назначений в Белоруссии. Лукашенко назвал главным качеством государственного чиновника умение быть хорошим управленцем. Он уверен, что с этим справятся «люди в погонах» — милиционеры, военные и сотрудники службы безопасности.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:48:02 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/krizis_off/",
  "author": "Наталия Белова",
  "title": "Экономист рассказал о роли «Северного потока-2» в разрешении газового кризиса",
  "link": "https://lenta.ru/news/2021/12/06/krizis_off/",
  "description": "\n    Экономист Андрей Колганов заявил, что период резкого увеличения цен на газ в Европе и так называемый газовый кризис в регионе практически завершился. Он добавил, что на стабилизацию ситуации не повлияет даже возможный незапуск «Северного потока-2» — у ЕС существует достаточное количество альтернативных трубопроводов.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:47:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/tambow/",
  "author": "Евгений Шульгин",
  "title": "В Тамбове пройдет музыкальный фестиваль имени Мержанова",
  "link": "https://lenta.ru/news/2021/12/06/tambow/",
  "description": "\n    В Тамбове пройдет IX междунaродный фестиваль имени Виктора Мeржанова «В музыке я вижу спасeние». В рамках мероприятия пройдут концерты пианиста из Румынии Николая Думитру «Картинки. Краски и тени» и оркестра русских народных инструментов Тамбовского государственного музыкально-педагогического института имени Рахманинов\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:45:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/bez_migrantov/",
  "author": "Нина Ташевская",
  "title": "Назван срок сокращения числа мигрантов на стройках Москвы",
  "link": "https://lenta.ru/news/2021/12/06/bez_migrantov/",
  "description": "\n    Глава Минстроя Ирек Файзуллин назвал ориентировочную дату сокращения числа мигрантов на стройках Москвы. По словам чиновника, власти определятся со стратегией уменьшения задействованных на столичных объектах иностранцев в 2022 году. К этому сроку будет понятно, как идея скажется на производительности.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:40:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/dtpp/",
  "author": "Анна Щербакова",
  "title": "В Крыму в результате столкновения легковушек пострадали 10 человек",
  "link": "https://lenta.ru/news/2021/12/06/dtpp/",
  "description": "\n    В Крыму десять человек получили травмы в результате ДТП на трассе Нижнегорск — Белогорск, среди пострадавших есть дети. Трех человек сразу госпитализировали, еще семь граждан позднее сами обратились за медицинской помощью. Началась доследственная проверка. Всем пострадавшим назначена судебно-медицинская экспертиза. \n  ",
  "pubDate": "Mon, 06 Dec 2021 12:38:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/tehnika/",
  "author": "Варвара Кошечкина",
  "title": "Украина начала перебрасывать военную технику в Одессу на случай вторжения России",
  "link": "https://lenta.ru/news/2021/12/06/tehnika/",
  "description": "\n    Украинские военные начали перебрасывать в Одессу технику на случай вторжения со стороны России. Боевые машины на улицах города попали на видео, которое публикует Telegram-канал «Военный обозреватель». В частности, на кадры попали артиллерийские установки и реактивная система залпового огня (РСЗО).\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:37:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/frg/",
  "author": "Анжелика Бережная",
  "title": "Лидер СДПГ Шольц раскрыл имена будущих глав Минобороны и Минздрава",
  "link": "https://lenta.ru/news/2021/12/06/frg/",
  "description": "\n    Социал-демократическая партия Германии (СДПГ) выдвинула на пост главы Министерства здравоохранения Карла Лаутербаха, место министра обороны займет глава Минюста Кристина Ламбрехт. МВД Германии возглавит Нэнси Фэзер. Она станет первой женщиной в истории ФРГ, возглавившей Министерство внутренних дел.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:37:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/moshennichestvo/",
  "author": "Екатерина Смирная",
  "title": "Экономист назвал причину нескончаемого финансового мошенничества",
  "link": "https://lenta.ru/news/2021/12/06/moshennichestvo/",
  "description": "\n    Кандидат экономических наук, финансовый аналитик компании «Рамблер» Михаил Беляев назвал в разговоре с «Лентой.ру» причину, по которой финансовое мошенничество никогда не закончится. По его мнению, мошенники не исчезнут, потому что определенная доля населения всегда будет склонна к авантюрам.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:37:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/traffic_jam/",
  "author": "Георгий Нестеров",
  "title": "На границе Белоруссии с ЕС скопилось около пяти тысяч грузовиков",
  "link": "https://lenta.ru/news/2021/12/06/traffic_jam/",
  "description": "\n    В белорусском Государственном пограничном комитете (ГПК) сообщили, что за минувшие выходные очереди из большегрузных автомобилей на границе Белоруссии со странами ЕС увеличились более чем на 20 процентов и достигли почти пяти тысяч машин. В происходящем ведомство обвинило европейские контрольные службы.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:35:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/doliaa/",
  "author": "Анастасия Шейкина",
  "title": "Мурашко назвал долю обратившихся к врачам россиян после перенесенного COVID-19",
  "link": "https://lenta.ru/news/2021/12/06/doliaa/",
  "description": "\n    После перенесенной коронавирусной инфекции около 85 процентов россиян обращаются за дополнительной медицинской помощью. Долю тех, кому нужна помощь врачей, назвал глава Минздрава Михаил Мурашко во время «Российской недели здравоохранения — 2021». Помощь медиков для тех, кто перенес COVID-19, нужна на раннем этапе. \n  ",
  "pubDate": "Mon, 06 Dec 2021 12:32:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/zhvachka/",
  "author": "Анастасия Шейкина",
  "title": "В Центре Гамалеи оценили созданную для нейтрализации COVID-19 в слюне жвачку",
  "link": "https://lenta.ru/news/2021/12/06/zhvachka/",
  "description": "\n    Разработанная учеными из США жвачка, которая способна нейтрализовать COVID-19 в слюне, может быть полезна. Так оценил разработку специалистов вирусолог Центра имени Гамалеи Анатолий Альтштейн в беседе с радиостанцией «Говорит Москва». Однако разработка ученых кардинально не изменит лечение коронавирусной инфекции.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:31:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/vac/",
  "author": "Мария Строителева",
  "title": "Названа вакансия с зарплатой в 400 тысяч рублей",
  "link": "https://lenta.ru/news/2021/12/06/vac/",
  "description": "\n    В Москве самой высокооплачиваемой вакансией в декабре назван архитектор микросервисов, ему готовы платить от 400 тысяч рублей. Об этом говорится в исследовании «Работы.ру». Зарплату в 380 тысяч рублей может получать программист мобильных приложений, а 360 тысяч рублей предлагают няне-гувернантке.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:30:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/avromobil/",
  "author": "Никита Абрамов",
  "title": "В ГИБДД напомнили о рисках штрафов сразу после покупки автомобиля",
  "link": "https://lenta.ru/news/2021/12/06/avromobil/",
  "description": "\n    В ГИБДД напомнили россиянам о рисках штрафов, которые могут последовать, если забывать о правилах регистрации автомобиля сразу после покупки. Уточняется что водители после приобретения транспортного средства имеют десять дней для регистрации. В противном случае автолюбителя ждет штраф.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:29:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/omikron/",
  "author": "Евгения Куликова",
  "title": "Россиянка заявила о заражении омикрон-штаммом коронавируса",
  "link": "https://lenta.ru/news/2021/12/06/omikron/",
  "description": "\n    Вернувшаяся из ЮАР российская туристка Юлия Демина заявила, что у нее нашли омикрон-штамм коронавируса. По словам женщины, всю ночь у нее была температура, очень сильный кашель и болело горло. Утром медики пришли сделать тест и сообщили, что у пациентки, предположительно, выявлен омикрон.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:29:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/alaniya/",
  "author": "Дарья Рыбак",
  "title": "В Северной Осетии обустроят тропу к древнему высокогорному храму",
  "link": "https://lenta.ru/news/2021/12/06/alaniya/",
  "description": "\n    В Северной Осетии планируют обустроить тропу к древней Зругской церкви XI-XII веков — храм отреставрируют к 2022 году. Отмечается, что реставрация Зругского храма началась в 2020 году, она ведется в рамках подготовки к празднованию 1100-летия крещения Алании. Так, уже устранено обрушение здания.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:27:07 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/clown/",
  "author": "Карина Черных",
  "title": "Наряд Ксении Собчак назвали клоунадой в сети",
  "link": "https://lenta.ru/news/2021/12/06/clown/",
  "description": "\n    Телеведущая Ксения Собчак стала объектом шуток в социальных сетях из-за нелепого головного убора. 40-летнюю знаменитость сфотографировали на вечеринке в Москве, организованной люксовым брендом Prada. Собчак надела черный костюм и кружевной головной убор. «Трусы на голове очень кринж», — писали фанаты.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:25:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/farn/",
  "author": "Дарья Рыбак",
  "title": "Педагог Северной Осетии организовал ансамбль старинных национальных инструментов",
  "link": "https://lenta.ru/news/2021/12/06/farn/",
  "description": "\n    Педагог дополнительного образования средней школы №1 селения Тарское Заур Демеев вместе со своими учениками организовал ансамбль старинных народных инструментов «Фарн». Так, вместе со школьниками Демеев возрождает производство национальных музыкальных инструментов Северной Осетии — киссын-фандыр и дала-фандыр.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:24:54 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/biden_wrong/",
  "author": "Виктория Кондратьева",
  "title": "Байдена обвинили в нарушении предвыборных обещаний по сдерживанию России",
  "link": "https://lenta.ru/news/2021/12/06/biden_wrong/",
  "description": "\n    Политика американского лидера Джо Байдена привела к ослаблению позиций США на мировой арене, поскольку ему не удается защищать интересы страны. The Wall Street Journal пишет, что Байден нарушил предвыборные обещания по сдерживанию главных «врагов» США: к таким отнесли Россию, Китай и Иран. \n  ",
  "pubDate": "Mon, 06 Dec 2021 12:23:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/gum/",
  "author": "Геннадий Сходненский",
  "title": "Создано средство от коронавируса в виде жвачки",
  "link": "https://lenta.ru/news/2021/12/06/gum/",
  "description": "\n    Группа ученых из США разработала средство, ограничивающее распространение коронавируса, в виде жевательной резинки. Один из создателей нового средства от COVID-19 объяснил, что вирус размножается в слюне, а эта жвачка способна нейтрализовать вирус. По его словам, частицы вируса выходят наружу.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:21:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/drakaa/",
  "author": "Анна Щербакова",
  "title": "Переросшее в массовую драку ДТП на российской трассе попало на видео",
  "link": "https://lenta.ru/news/2021/12/06/drakaa/",
  "description": "\n    На трассе в Симферополе водители легковушек попали в ДТП и устроили массовую драку. По информации очевидцев, в селе Заречное под Симферополем ВАЗ протаранил Skoda. В аварии никто не пострадал, однако между водителями и пассажирами произошел конфликт. В причинах драки разбираются сотрудники полиции.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:21:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/oxxxynoize_check/",
  "author": "Сергей Равин",
  "title": "Адвокат прокомментировал обращение о проверке творчества Noize MC и Оксимирона",
  "link": "https://lenta.ru/news/2021/12/06/oxxxynoize_check/",
  "description": "\n    Президент Союза адвокатов России Игорь Трунов оценил обращение о проверке рэперов Noize MC и Оксимирона на экстремизм, которое автор запроса назвал шуткой. Говоря об отзыве заявления, юрист отметил, что подобное возможно только с частными делами: «Здесь же разговор идет о реабилитации нацизма».\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:19:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/ipoteka_nizhe/",
  "author": "Варвара Кошечкина",
  "title": "Сбер снизил ставку по льготной ипотеке",
  "link": "https://lenta.ru/news/2021/12/06/ipoteka_nizhe/",
  "description": "\n    Сбер снизил ставку на ипотеку по программе «Господдержка 2020» на 0,4 процентного пункта — до 5,85 процента. Предложение действует при первоначальном взносе от 20 процентов, электронной регистрации сделки, а также страховании жизни и здоровья заемщика. Базовая ставка по программе составляет 6,25 процента. <br />\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:19:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/chtetc/",
  "author": "Евгений Шульгин",
  "title": "Участник из Удмуртии победил на всероссийском конкурсе чтецов",
  "link": "https://lenta.ru/news/2021/12/06/chtetc/",
  "description": "\n    Участник народного театра воткинского Дома культуры «Юбилейный» Вячеслав Клепов стал лауреатом II Всероссийского фестиваля-конкурса чтецов «Читаем классику в Третьяковской галерее». Отмечается, что конкурс проводился в два этапа, всего на него подали участие 145 человек.  \n  ",
  "pubDate": "Mon, 06 Dec 2021 12:18:56 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/samoubiistvo/",
  "author": "Елизавета Новикова",
  "title": "Несколько заключенных совершили суицид в тюменской колонии",
  "link": "https://lenta.ru/news/2021/12/06/samoubiistvo/",
  "description": "\n    В исправительной колонии №2 в Тюменской области 3 декабря было обнаружено тело 20-летнего заключенного. Предварительная причина смерти мужчины — суицид. Погибший работал в колонии уборщиком. В ноябре в этой же колонии покончил с собой другой заключенный, он был работником столовой.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:18:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/ural/",
  "author": "Валентина Процкова",
  "title": "Группа туристов на снегоходах застряла в уральской тайге без еды и топлива",
  "link": "https://lenta.ru/news/2021/12/06/ural/",
  "description": "\n    Группа туристов из 30 человек застряла у подножия Главного Уральского хребта на севере Свердловской области без еды и топлива. Уточняется, что путешественники из России и Казахстана поехали кататься на снегоходах, но из-за внезапно начавшегося снегопада оказались заблокированы на базе отдыха «Кваркуш». \n  ",
  "pubDate": "Mon, 06 Dec 2021 12:15:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/derevo/",
  "author": "Анна Филипенко",
  "title": "Пьяный российский чиновник въехал на машине в дерево и напал на полицейских",
  "link": "https://lenta.ru/news/2021/12/06/derevo/",
  "description": "\n    В Орловской области первый заместитель главы администрации Новосильского района Юрий Трусов и его жена  после ДТП в состоянии алкогольного опьянения напали на полицейских. Возбуждены уголовные дела по статье о применении насилия в отношении представителя власти, оскорблении представителя власти. \n  ",
  "pubDate": "Mon, 06 Dec 2021 12:12:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/chorshanbe/",
  "author": "Николай Костюков",
  "title": "Звезда российских MMA столкнулся с угрозой депортации",
  "link": "https://lenta.ru/news/2021/12/06/chorshanbe/",
  "description": "\n    Таджикский боец смешанного стиля (MMA) Чоршанбе Чоршанбиев может быть депортирован из России после задержания за опасное вождение в Москве. Звезда поп-MMA нарушил правила дорожного движения, передвигаясь по Лефортовскому тоннелю на Toyota Camry. Он не предъявил действующего в России удостоверения и ОСАГО.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:11:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/health/",
  "author": "Евгения Черкасова",
  "title": "Кардиолог назвала способ снизить уровень холестерина людям до 40 лет",
  "link": "https://lenta.ru/news/2021/12/06/health/",
  "description": "\n    Врач-кардиолог, кандидат медицинских наук Анна Кореневич назвала способ снизить уровень холестерина. Врач также развеяла миф о том, что правильное питание подразумевает отказ от соленого, острого и жареного. Строгих запретов в еде быть не должно, и любые изменения должны происходить плавно, добавила кардиолог. \n  ",
  "pubDate": "Mon, 06 Dec 2021 12:11:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/perviytolkoya/",
  "author": "Дмитрий Настасьев",
  "title": "Лукашенко изменит систему единоличного управления в Белоруссии",
  "link": "https://lenta.ru/news/2021/12/06/perviytolkoya/",
  "description": "\n    Белоруссию ожидают перемены в системе управления страной. Белорусский лидер Александр Лукашенко заявил, что стране необходимо уйти от концентрации власти в руках одного человека. Он привел в пример события 2020-го года, когда граждане Белоруссии протестовали против итогов президентских выборов.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:10:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/virusosnovatel/",
  "author": "Роман Кирьянов",
  "title": "Один человек стал возможной причиной 90 процентов случаев дельта-штамма в России",
  "link": "https://lenta.ru/news/2021/12/06/virusosnovatel/",
  "description": "\n    Биолог Георгий Базыкин заявил, что 90 процентов случаев заражения дельта-штаммом в России связаны с единственным источником заражения. Согласно исследованию, абсолютное большинство заболевших весной или летом имели вариант штамма под кодовым названием AY.122. Другие варианты тоже встречаются, но реже.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:08:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/aldan_snow/",
  "author": "Нина Ташевская",
  "title": "Снегурочку в российском городе сравнили со скандальным памятником Аленке",
  "link": "https://lenta.ru/news/2021/12/06/aldan_snow/",
  "description": "\n    Жители города Алдан в Республике Саха возмутились скульптурой Снегурочки. В сети фигуру новогоднего персонажа сравнили со скандальным памятником Аленке, установленным в Нововоронеже, сообщает портал Ykt.Ru. По словам местной жительницы, статую Снегурочки установили около елки в одном из районов города.\n  ",
  "pubDate": "Mon, 06 Dec 2021 12:06:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/argentina/",
  "author": "Виктория Кондратьева",
  "title": "Российскую вакцину «Спутник Лайт» одобрили в Аргентине",
  "link": "https://lenta.ru/news/2021/12/06/argentina/",
  "description": "\n    Аргентина одобрила российскую вакцину «Спутник Лайт» как в качестве самостоятельного препарата, так и в качестве бустерной вакцины. По данным Российского фонда прямых инвестиций (РФПИ), вакцинация «Спутником V» в Аргентине сыграла ключевую роль в борьбе с ростом заболеваемости коронавирусом и смертностью от COVID-19. \n  ",
  "pubDate": "Mon, 06 Dec 2021 12:02:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/rashidd/",
  "author": "Любовь Ширижик",
  "title": "По делу вора в законе Рашида Джамбульского дал показания ключевой свидетель",
  "link": "https://lenta.ru/news/2021/12/06/rashidd/",
  "description": "\n    В Верховном суде Татарстана на процессе по уголовному делу вора в законе Рашида Хачатаряна, известного как вор в законе Рашид Джамбульский, обвиняемого в занятии высшего положения в преступной иерархии и создании организованной преступной группы дал показания ключевой свидетель. \n  ",
  "pubDate": "Mon, 06 Dec 2021 11:59:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/money/",
  "author": "Платон Щукин",
  "title": "Банки нашли новый способ защиты клиентов от мошенников",
  "link": "https://lenta.ru/news/2021/12/06/money/",
  "description": "\n    Банк ВТБ предоставит клиентам возможность ограничить получение кредита через интернет-банк. Таким образом клиенты смогут лучше защититься от мошенников, использующих методы социальной инженерии для получения заемных средств. Злоумышленник не сможет получить кредит, даже если представит всю информацию о заемщике.\n  ",
  "pubDate": "Mon, 06 Dec 2021 11:57:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/airtag/",
  "author": "Андрей Ставицкий",
  "title": "Беспроводные маячки Apple помогли угнать автомобили",
  "link": "https://lenta.ru/news/2021/12/06/airtag/",
  "description": "\n    Канадские угонщики начали использовать беспроводные маячки от Apple для кражи машин, говорится в отчете полиции. Злоумышленники прикрепляют устройства на авто и отслеживают его перемещение до гаража, а затем угоняют. Как правило, так воруют дорогие машины, которые преступники замечают на улицах.\n  ",
  "pubDate": "Mon, 06 Dec 2021 11:54:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/vozvrat_sredstv/",
  "author": "Екатерина Смирная",
  "title": "Экономист оценил инициативу Центробанка по возврату денег жертвам мошенников",
  "link": "https://lenta.ru/news/2021/12/06/vozvrat_sredstv/",
  "description": "\n    Кандидат экономических наук, финансовый аналитик компании «Рамблер» Михаил Беляев оценил в разговоре с «Лентой.ру» инициативу Центрального банка (ЦБ) по введению обязательной суммы возврата денег жертвам мошенников. Ранее ЦБ предложил внести эти изменения в 161-ФЗ «О национальной платежной системе».\n  ",
  "pubDate": "Mon, 06 Dec 2021 11:54:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/god/",
  "author": "Анастасия Шейкина",
  "title": "В Минпросвещения рассказали о формате обучения школьников в 2022 году",
  "link": "https://lenta.ru/news/2021/12/06/god/",
  "description": "\n    Министерство просвещения не планирует переводить школьников на дистанционное обучение в 2022 году. О формате работы образовательных учреждений рассказала замглавы ведомства Татьяна Васильева, ее цитирует ТАСС. По ее словам, цифровизация в образовании помогает учителям в проведении уроков.\n  ",
  "pubDate": "Mon, 06 Dec 2021 11:52:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/podozhdem/",
  "author": "Платон Щукин",
  "title": "С дефицитом картофеля в России пообещали справиться через год",
  "link": "https://lenta.ru/news/2021/12/06/podozhdem/",
  "description": "\n    Дефицит столового картофеля в России, о котором предупредил председатель Картофельного союза Сергей Лупехин, может исправить урожай 2022 года. В Минсельхозе заявили, что видят хорошие предпосылки для его увеличения, что связано как с ожидающимся ростом урожайности, так и с большими посевными площадями.\n  ",
  "pubDate": "Mon, 06 Dec 2021 11:52:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/mediazona/",
  "author": "Дарья Кучерявых",
  "title": "Основателя «Медиазоны» оштрафовали за отсутствие маркировки иноагента",
  "link": "https://lenta.ru/news/2021/12/06/mediazona/",
  "description": "\n    Суд оштрафовал основателя «Медиазоны» (включена Минюстом в реестр организаций, выполняющих функции иностранного агента) Петра Верзилова (включен Минюстом в список физлиц-иноагентов) на 1500 рублей за отсутствие соответствующей маркировки в его социальных сетях. Речь идет о постах в Facebook и Twitter.\n  ",
  "pubDate": "Mon, 06 Dec 2021 11:50:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/zepoganda/",
  "author": "Дмитрий Настасьев",
  "title": "Зеленский посчитал вооруженные силы Украины способными остановить захват страны",
  "link": "https://lenta.ru/news/2021/12/06/zepoganda/",
  "description": "\n    Украинский президент Владимир Зеленский, поздравляя вооруженные силы республики с 30-й годовщиной создания, выразил уверенность в их готовности сломать любой план по захвату страны. Президент добавил, что настоящая история Вооруженных сил Украины насчитывает несколько столетий.\n  ",
  "pubDate": "Mon, 06 Dec 2021 11:44:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/corona/",
  "author": "Анастасия Шейкина",
  "title": "В России выявили 32 136 случаев коронавируса",
  "link": "https://lenta.ru/news/2021/12/06/corona/",
  "description": "\n    За минувшие сутки в России выявили 32 136 новых случаев COVID-19. Таким образом, общее число зараженных с начала пандемии в стране составило 9 833 749. Об этом сообщается на сайте оперштаба по борьбе с инфекцией в понедельник, 6 декабря. Больше всего новых случаев COVID-19 выявили в Москве (3134).\n  ",
  "pubDate": "Mon, 06 Dec 2021 11:43:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/predlozh/",
  "author": "Юлия Ямпольская",
  "title": "В Госдуме предложили навсегда сделать 31 декабря выходным днем",
  "link": "https://lenta.ru/news/2021/12/06/predlozh/",
  "description": "\n    Члены Комитета Государственной Думы по труду, социальной политике и делам ветеранов Андрей Алехин и Светлана Бессараб предложили навсегда сделать 31 декабря выходным днем в стране. Как отметили депутаты, в последний день года половина рабочего дня обычно тратится на подготовку к праздникам и корпоративам. \n  ",
  "pubDate": "Mon, 06 Dec 2021 11:43:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/pfr/",
  "author": "Варвара Кошечкина",
  "title": "Сообщение о переходе ПФР на дистанционный режим работы опровергли",
  "link": "https://lenta.ru/news/2021/12/06/pfr/",
  "description": "\n    Сообщение о переходе территориальных подразделений Пенсионного фонда России на удаленный режим работы или по предварительной записи опровергли. Недостоверную информацию распространили СМИ, которые неправильно интерпретировали постановление ПФР. \n  ",
  "pubDate": "Mon, 06 Dec 2021 11:43:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/parad/",
  "author": "Варвара Кошечкина",
  "title": "Жители российского региона увидят парад планет",
  "link": "https://lenta.ru/news/2021/12/06/parad/",
  "description": "\n    Жители Екатеринбурга без дополнительного оборудования смогут увидеть парад планет. «В этот раз почти повторяется ситуация начала ноября, когда можно было одновременно в небольшом секторе увидеть планеты Венера, Сатурн и Юпитер. Поочередно их посетит спутник Земли — Луна», — отметили в УрФУ.\n  ",
  "pubDate": "Mon, 06 Dec 2021 11:41:01 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/bashnya/",
  "author": "Варвара Кошечкина",
  "title": "В Ингушетии назвали победителя кинофестиваля «Золотая башня»",
  "link": "https://lenta.ru/news/2021/12/06/bashnya/",
  "description": "\n    Фильм «Славные сыны Кавказа» Вахтанга Микеладзе стал победителем VII международного кинофестиваля «Золотая башня», прошедшего в Ингушетии. Отмечается, что лучшим ингушским документальным фильмом признана кинокартина «Новая жизнь древнего Магаса». Лучшим документальным фильмом стал «Россия — феникс». \n  ",
  "pubDate": "Mon, 06 Dec 2021 11:40:53 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/koko_pay/",
  "author": "Николай Костюков",
  "title": "Кокорин попытался оспорить компенсацию избитому водителю и потерпел неудачу",
  "link": "https://lenta.ru/news/2021/12/06/koko_pay/",
  "description": "\n    Нападающий «Фиорентины» Александр Кокорин получил отказ от Московского городского суда в удовлетворении апелляционной жалобы по гражданскому иску водителя Виталия Соловчука, который требует от футболиста выплаты компенсации. В общей сложности, избитый Кокориным и Мамаевым водитель должен получить 200 тысяч рублей. \n  ",
  "pubDate": "Mon, 06 Dec 2021 11:40:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/au_blackbox/",
  "author": "Анжелика Бережная",
  "title": "В Австралии построят черный ящик Земли на случай гибели человечества",
  "link": "https://lenta.ru/news/2021/12/06/au_blackbox/",
  "description": "\n    Австралийские ученые построят черный ящик Земли — неразрушимый самописец, который будет фиксировать данные последних десятилетий человеческой цивилизации на случай гибели из-за глобальной климатической катастрофы. Его установят на западном побережье австралийского острова Тасмания к концу 2022 года.\n  ",
  "pubDate": "Mon, 06 Dec 2021 11:38:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/remont/",
  "author": "Александра Мирошникова",
  "title": "В России подорожал ремонт квартир",
  "link": "https://lenta.ru/news/2021/12/06/remont/",
  "description": "\n    Ремонт жилья с начала 2021 года подорожал на 20 процентов. По данным агентства INFOLine, рост стоимости стал одним из самых высоких за всю историю наблюдений. В 2020 году ремонт одного квадратного метра в Москве обошелся бы в среднем в 6034 рубля, а в третьем квартале 2021 года сумма составляет уже 6875 рублей. \n  ",
  "pubDate": "Mon, 06 Dec 2021 11:32:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/malakhov/",
  "author": "Дарья Кучерявых",
  "title": "Малахов объяснил интерес к работе ведущим ток-шоу",
  "link": "https://lenta.ru/news/2021/12/06/malakhov/",
  "description": "\n    Ведущий программы «Прямой эфир» на телеканале «Россия 1» Андрей Малахов объяснил, почему за 20 лет работы в ток-шоу не потерял интерес к таким передачам. Журналист признался, что видит свое предназначение в том, чтобы помогать людям с помощью телевидения, а деньги и престиж его не интересуют.\n  ",
  "pubDate": "Mon, 06 Dec 2021 11:32:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/insult/",
  "author": "Евгения Куликова",
  "title": "Невролог назвала способ самостоятельно выявить инсульт",
  "link": "https://lenta.ru/news/2021/12/06/insult/",
  "description": "\n    Врач-невролог высшей категории Татьяна Вон назвала способ, благодаря которому человек может самостоятельно выявить у себя инсульт. По словам медика, для этого необходимо провести быстрый тест, попробовав улыбнуться или поднять обе руки. Если не получается, стоит немедленно обратиться к врачу.\n  ",
  "pubDate": "Mon, 06 Dec 2021 11:29:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/opross/",
  "author": "Анна Щербакова",
  "title": "Каждый пятый россиянин не справился с расшифровкой СССР",
  "link": "https://lenta.ru/news/2021/12/06/opross/",
  "description": "\n    Каждый пятый взрослый россиянин не сумел правильно расшифровать аббревиатуру СССР — Союз Советских Социалистических Республик. Такие данные были получены по итогам опроса ВЦИОМ. Большая часть из тех, кто не смог ответить правильно на вопрос, — молодежь в возрасте от 18 до 24 лет.\n  ",
  "pubDate": "Mon, 06 Dec 2021 11:24:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/dtp/",
  "author": "Анна Филипенко",
  "title": "Машина скорой помощи сбила пенсионерку у поликлиники в Москве",
  "link": "https://lenta.ru/news/2021/12/06/dtp/",
  "description": "\n    В Москве на Большой Очаковской улице водитель скорой помощи сбил пенсионерку. ДТП произошло на территории городской поликлиники №8. Машина наехала на женщину, в результате она получила множественные переломы. Россиянку госпитализировали. Причины и обстоятельства происшествия устанавливаются.\n  ",
  "pubDate": "Mon, 06 Dec 2021 11:21:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/hrizantema/",
  "author": "Варвара Кошечкина",
  "title": "В Крыму выбрали королеву Бала хризантем",
  "link": "https://lenta.ru/news/2021/12/06/hrizantema/",
  "description": "\n    В Никитском саду в Крыму завершился ежегодный Бал хризантем. В этом году королевой бала стала хризантема сорта «Бегущая по волнам», ее выбрали онлайн-голосованием. За звание победительницы боролись около 500 сортов цветка. В пару ей определили и «кавалера» — цветок сорта «Адмирал Алферьев».\n  ",
  "pubDate": "Mon, 06 Dec 2021 11:18:53 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/avia/",
  "author": "Валентина Процкова",
  "title": "Росавиация проведет расследование инцидента с обледенением самолета S7",
  "link": "https://lenta.ru/news/2021/12/06/avia/",
  "description": "\n    Росавиация проведет расследование инцидента с обледенением самолета S7, следовавшего в четверг, 2 декабря, по маршруту Магадан — Новосибирск. «Руководитель Росавиации Александр Нерадько дал поручение провести расследование обстоятельств и причин серьезного авиационного инцидента», — говорится в сообщении. \n  ",
  "pubDate": "Mon, 06 Dec 2021 11:13:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/bob_dole/",
  "author": "Анжелика Бережная",
  "title": "Умер бывший кандидат в президенты США Боб Доул",
  "link": "https://lenta.ru/news/2021/12/06/bob_dole/",
  "description": "\n    В США умер бывший кандидат в президенты, сенатор-республиканец, ветеран Второй мировой войны Боб Доул. Он скончался рано утром 5 декабря в возрасте 98 лет. Президент США Джо Байден в знак уважения распорядился приспустить государственные флаги на всех учреждениях «до захода солнца 9 декабря». \n  ",
  "pubDate": "Mon, 06 Dec 2021 11:12:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/evalongoria/",
  "author": "Майя Пономаренко",
  "title": "46-летняя звезда «Отчаянных домохозяек» появилась на публике в прозрачных брюках",
  "link": "https://lenta.ru/news/2021/12/06/evalongoria/",
  "description": "\n    Американская актриса Ева Лонгория поделилась снимками в откровенном образе и восхитила фанатов. 46-летняя звезда сериала «Отчаянные домохозяйки» посетила вечеринку собственного бренда текилы Casa Del Sol Tequila. Она появилась на публике в облегающем боди и брюках из прозрачной ткани, оголявших ее нижнее белье. \n  ",
  "pubDate": "Mon, 06 Dec 2021 11:10:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/potteriana/",
  "author": "Сергей Равин",
  "title": "HBO выпустила трейлер спецэпизода «Гарри Поттера»",
  "link": "https://lenta.ru/news/2021/12/06/potteriana/",
  "description": "\n    Стриминговая платформа HBO Max выпустила тизер-трейлер спецэпизода «Гарри Поттера», приуроченного к 20-летию кинофраншизы. Известно, что в специальном выпуске снялись почти все основные актеры поттерианы — Дэниел Рэдклифф, Эмма Уотсон, Руперт Гринт, Том Фелтон и другие.\n  ",
  "pubDate": "Mon, 06 Dec 2021 11:10:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/planee/",
  "author": "Любовь Ширижик",
  "title": "Дело о краже оборудования из самолета «Судного дня» направят в суд",
  "link": "https://lenta.ru/news/2021/12/06/planee/",
  "description": "\n    Следователи МВД завершили расследование уголовного дела в отношении 36-летнего обвиняемого в краже авиационного оборудования из Ил-80 (самолета «Судного дня»), совершенной зимой 2020 года в Таганроге. По версии следствия, в декабре 2020 года мужчина с неустановленными сообщниками проник через аварийную дверь. \n  ",
  "pubDate": "Mon, 06 Dec 2021 11:06:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/down/",
  "author": "Платон Щукин",
  "title": "Продажи российского оружия рухнули",
  "link": "https://lenta.ru/news/2021/12/06/down/",
  "description": "\n    В 2020 году продажи российского оружия сократились на 6,5 процента по сравнению с 2019-м, с 28,2 миллиарда долларов до 26,4 миллиарда. Об этом говорится в исследовании 100 крупнейших компаний мира в сфере вооружений от Стокгольмского международного института исследований проблем мира (SIPRI).\n  ",
  "pubDate": "Mon, 06 Dec 2021 11:04:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/viet/",
  "author": "Валентина Процкова",
  "title": "Раскрыта оптимальная стоимость отдыха в популярной пляжной стране зимой",
  "link": "https://lenta.ru/news/2021/12/06/viet/",
  "description": "\n    Эксперты туристической отрасли раскрыли россиянам оптимальную стоимость отдыха в зимние праздники на курортах Вьетнама. Так, минимальная цена восьмидневной путевки в популярную пляжную страну в декабре с перелетом и проживанием в четырехзвездочной гостинице с питанием по системе «все включено» — 143 тысячи рублей. \n  ",
  "pubDate": "Mon, 06 Dec 2021 11:03:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/elevator/",
  "author": "Алиса Дмитриева",
  "title": "Женщина увидела кнопки с навесными замками в лифте и испугалась секретных этажей",
  "link": "https://lenta.ru/news/2021/12/06/elevator/",
  "description": "\n    Жительница Китая села в редко используемый лифт и обнаружила, что часть кнопок выбора этажей на панели заблокирована при помощи проржавевших навесных замков. Один из этажей был полностью закрыт, два других — открыты. Женщина предположила, что на некоторых этажах скрывают что-то секретное.\n  ",
  "pubDate": "Mon, 06 Dec 2021 11:01:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/yanukovichisk/",
  "author": "Дмитрий Настасьев",
  "title": "Иск Януковича к Верховной Раде зарегистрировали",
  "link": "https://lenta.ru/news/2021/12/06/yanukovichisk/",
  "description": "\n    Окружной суд Киева зарегистрировал иск бывшего украинского президента Виктора Януковича к Верховной Раде Украины с требованием признать незаконным решение парламентариев о его «самоустранении» с должности президента страны. В случае победы Януковича возникнет правовая коллизия о том, кто является президентом Украины.\n  ",
  "pubDate": "Mon, 06 Dec 2021 11:01:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/rkn/",
  "author": "Маргарита Щигарева",
  "title": "В Роскомнадзоре высказались о блокировке сайтов из-за закона «О приземлении»",
  "link": "https://lenta.ru/news/2021/12/06/rkn/",
  "description": "\n    Вадим Субботин, заместитель руководителя Роскомнадзора (РКН), рассказал о последствиях для интернет-компаний вступления в силу 1 января 2022 года закона «О приземлении». По его словам, регулятор не хочет применять блокировку и замедление сайтов, это — последняя мера по отношению к организациям. \n  ",
  "pubDate": "Mon, 06 Dec 2021 11:00:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/ryzhkov/",
  "author": "Антон Похиляк",
  "title": "Бывший советский премьер назвал причину распада СССР",
  "link": "https://lenta.ru/news/2021/12/06/ryzhkov/",
  "description": "\n    Бывший председатель Совета министров СССР Николай Рыжков высказался о причинах распада советского государства, посчитав основной причиной этого хаотичные и резкие реформы. Он указал, что из-за накопившихся в стране проблем они были необходимы, но «работать надо было спокойно, а не хвататься за одно и другое».\n  ",
  "pubDate": "Mon, 06 Dec 2021 10:59:05 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/pspass/",
  "author": "Андрей Ставицкий",
  "title": "PlayStation получит бесплатные игры",
  "link": "https://lenta.ru/news/2021/12/06/pspass/",
  "description": "\n    Sony намерена запустить на своих консолях новую подписку с бесплатными играми. Подписка под кодовым названием Spartacus будет объединять в себе библиотеку новых и классических игр для PlayStation. Пользователи получат к ней доступ через регулярный платеж. Запуск намечен на весну 2022 года.\n  ",
  "pubDate": "Mon, 06 Dec 2021 10:57:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/kodyy/",
  "author": "Анна Щербакова",
  "title": "Раскрыта доля купивших QR-коды жителей городов России",
  "link": "https://lenta.ru/news/2021/12/06/kodyy/",
  "description": "\n    Pаведующий лабораторией биотехнологии и вирусологии факультета естественных наук НГУ Сергей Нетесов заявил, что примерно 20 процентов жителей некоторых городов России купили QR-коды незаконно. По мнению вирусолога, с введением  QR-кодов не удастся улучшить эпидемиологическую ситуацию в стране. \n  ",
  "pubDate": "Mon, 06 Dec 2021 10:56:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/chimaev1/",
  "author": "Николай Костюков",
  "title": "Глава UFC отреагировал на отказ звезды промоушена драться с Чимаевым",
  "link": "https://lenta.ru/news/2021/12/06/chimaev1/",
  "description": "\n    Глава Абсолютного бойцовского чемпионата (UFC) Дэйна Уайт прокомментировал резкую реакцию звезды промоушена Нэйта Диаса на планы организации на его поединок с чеченцем Хамзатом Чимаевым. Уайт не согласился с той причиной, которую озвучил Диас, отказавшийся от возможного проведения поединка против Чимаева. \n  ",
  "pubDate": "Mon, 06 Dec 2021 10:54:14 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/odishka/",
  "author": "Анастасия Шейкина",
  "title": "Врач назвал пять причин одышки после COVID-19",
  "link": "https://lenta.ru/news/2021/12/06/odishka/",
  "description": "\n    После перенесенного COVID-19 дыхательная гимнастика для уменьшения одышки может не помочь, потому что одышка может быть связана с другими болезнями. Пять причин ухудшения ритма и глубины дыхания назвал врач-терапевт, пульмонолог Олег Абакумов. По его словам, дыхательная гимнастика может помочь при иммобилизации\n  ",
  "pubDate": "Mon, 06 Dec 2021 10:46:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/otvett/",
  "author": "Юлия Ямпольская",
  "title": "В Госдуме ответили на слова Блинкена об угрозе Украине со стороны России",
  "link": "https://lenta.ru/news/2021/12/06/otvett/",
  "description": "\n    Страны НАТО рассматривают Украину в качестве плацдарма для провокаций против России. Так на слова госсекретаря США Энтони Блинкена о том, что для Украины существует «очень серьезная угроза» со стороны России ответил зампредседателя комитета Государственной Думы по международным делам Алексей Чепа. \n  ",
  "pubDate": "Mon, 06 Dec 2021 10:36:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/bulgaria/",
  "author": "Валентина Процкова",
  "title": "Популярная европейская страна смягчила антиковидные ограничения для туристов",
  "link": "https://lenta.ru/news/2021/12/06/bulgaria/",
  "description": "\n    Власти Болгарии смягчили антиковидные ограничения для иностранных путешественников, в том числе из России. Так, с 18 декабря туристам для заселения в отель или пользования объектами горнолыжной инфраструктуры в Болгарии не нужны документы, подтверждающие отсутствие COVID-19.\n  ",
  "pubDate": "Mon, 06 Dec 2021 10:34:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/sigari/",
  "author": "Любовь Ширижик",
  "title": "Следствие проверит версию пожара в российской колонии из-за непогашенного окурка",
  "link": "https://lenta.ru/news/2021/12/06/sigari/",
  "description": "\n    Следственный комитет России разбирается с обстоятельствами пожара, произошедшего в новгородской колонии, в результате которого погиб один заключенный и четверо пострадали. Пожар мог начаться из-за непотушенного окурка. Также рассматривается версия о возгорании неучтенного электроприбора. \n  ",
  "pubDate": "Mon, 06 Dec 2021 10:34:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/steklo/",
  "author": "Александра Мирошникова",
  "title": "В Минстрое прокомментировали штрафы за остекление балконов",
  "link": "https://lenta.ru/news/2021/12/06/steklo/",
  "description": "\n    Штрафы за остекление балконов не являются нововведением для собственников жилья. Такой комментарий дали в Минстрое. В правительстве подчеркнули, что приказ Минстроя не вводит никаких новых требований для граждан-собственников — штрафы за остекленные балконы существовали и раньше.\n  ",
  "pubDate": "Mon, 06 Dec 2021 10:32:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/dieenergy/",
  "author": "Дмитрий Настасьев",
  "title": "Пострадавший в результате аварии на украинской ТЭС работник умер в реанимации",
  "link": "https://lenta.ru/news/2021/12/06/dieenergy/",
  "description": "\n    В Ивано-Франковском ожоговом центре на Украине скончался пострадавший в аварии на Бурштынской ТЭС сотрудник. 28 ноября на станции произошел взрыв газопаровой смеси, ожоги и травмы получили четыре человека. Погибший получил до 60 процентов ожогов тела. Из-за аварии на станции остановили энергоблок.\n  ",
  "pubDate": "Mon, 06 Dec 2021 10:28:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/baldwindeletes/",
  "author": "Сергей Равин",
  "title": "Болдуин удалил аккаунт в Twitter после выхода интервью о гибели оператора",
  "link": "https://lenta.ru/news/2021/12/06/baldwindeletes/",
  "description": "\n    Американский актер Алек Болдуин удалил один из своих аккаунтов в соцсети Twitter после выхода интервью, в котором он рассказал о гибели оператора Галины Хатчинс на съемочной площадке фильма «Ржавчина». У артиста было два подтвержденных профиля в Twitter. Он удалил наиболее активную страницу.\n  ",
  "pubDate": "Mon, 06 Dec 2021 10:27:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/mbappe/",
  "author": "Николай Костюков",
  "title": "Самый дорогой футболист мира высказался о своем будущем",
  "link": "https://lenta.ru/news/2021/12/06/mbappe/",
  "description": "\n    Французский нападающий «Пари Сен-Жермен» Килиан Мбаппе рассказал о своих планах на будущее. Мбаппе не исключил, что в будущем откажется от перехода в «Реал» и останется в ПСЖ. «Одно могу сказать точно — я буду играть в топовом клубе», — подчеркнул 24-летний футболист парижан.\n  ",
  "pubDate": "Mon, 06 Dec 2021 10:24:47 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/moex/",
  "author": "Платон Щукин",
  "title": "Российский фондовый рынок открылся ростом",
  "link": "https://lenta.ru/news/2021/12/06/moex/",
  "description": "\n    Российский фондовый рынок открылся ростом основных биржевых индексов в понедельник, 6 декабря. Индекс Мосбиржи на открытии основной торговой сессии на Московской бирже поднялся до 3936,3 пункта (плюс 0,59 процента), индекс РТС — до 1677,57 пункта (плюс 0,56 процента).\n  ",
  "pubDate": "Mon, 06 Dec 2021 10:22:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/galkinnails/",
  "author": "Карина Черных",
  "title": "Максим Галкин смутил подписчиков снимком необычного педикюра",
  "link": "https://lenta.ru/news/2021/12/06/galkinnails/",
  "description": "\n    Российский телеведущий и юморист Максим Галкин поделился снимком педикюра и смутил своих поклонников. Пародист опубликовал фото, на котором показал рисунок на ногтях, сделанный в честь 120 лет со дня рождения Уолта Диснея. На размещенном кадре видно, что на большой палец мастер нанес изображение Микки-Мауса.\n  ",
  "pubDate": "Mon, 06 Dec 2021 10:19:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/nodarr/",
  "author": "Любовь Ширижик",
  "title": "Скончавшегося Нодара Джинчвелашвили суд признал вором в законе",
  "link": "https://lenta.ru/news/2021/12/06/nodarr/",
  "description": "\n    Вологодский областной суд посмертно признал вором в законе 63-летнего Нодара Джинчвелашвили, известного в криминальном мире как Шошия и скончавшегося в сентябре. Он занимал высшее положение в преступной иерархии на территории Вологодской области. Его короновали в 1986 году на воровской сходке.\n  ",
  "pubDate": "Mon, 06 Dec 2021 10:18:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/putevki/",
  "author": "Валентина Процкова",
  "title": "Россиян предупредили о повышении цен на новогодние туры за границу",
  "link": "https://lenta.ru/news/2021/12/06/putevki/",
  "description": "\n    Исполнительный директор Ассоциации туроператоров России (АТОР) Майя Ломидзе предупредила отечественных туристов о повышении цен на путевки за границу на Новый год. Стоимость туров на курорты Греции выросла более чем в два раза, на Мальдивы — на 80 процентов, в Сочи — на 65 процентов, а в Сербию — на 62,3 процента.\n  ",
  "pubDate": "Mon, 06 Dec 2021 10:11:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/up/",
  "author": "Платон Щукин",
  "title": "Неизбежный рост инфляции в России объяснили",
  "link": "https://lenta.ru/news/2021/12/06/up/",
  "description": "\n    Инфляция в России продолжает ставить многолетние рекорды, несмотря на повышение ключевой ставки Центробанка, из-за ряда факторов, повлиять на которые регулятор не в силах. Как объяснил инвестстратег УК «Арикапитал» Сергей Суверов, рост цен связан с засильем монополий в регионах и действиями мировых центробанков.\n  ",
  "pubDate": "Mon, 06 Dec 2021 10:10:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/nowedding/",
  "author": "Евгения Черкасова",
  "title": "Невеста отменила свадьбу в последний момент из-за поведения родителей жениха",
  "link": "https://lenta.ru/news/2021/12/06/nowedding/",
  "description": "\n    Невеста отменила свадьбу в последний момент и рассталась с женихом из-за поведения его родителей. Девушка добавила, что ее избранник — замечательный человек, но его главный минус в том, что он позволял матери влезать в их отношения и устанавливать свои порядки. Родители мужчины пытались контролировать будущую невестку.\n  ",
  "pubDate": "Mon, 06 Dec 2021 10:00:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/irobot/",
  "author": "Андрей Ставицкий",
  "title": "Робот-гуманоид научился улыбаться",
  "link": "https://lenta.ru/news/2021/12/06/irobot/",
  "description": "\n    Британская компания по производству роботов Engineered Arts представила роботизированного гуманоида с продвинутой мимикой.  На видео можно заметить, как устройство имитирует человеческие эмоции. В самом начале ролика робот «просыпается», открывает глаза и недоуменно оглядывается по сторонам. Ameca приподнимает брови.\n  ",
  "pubDate": "Mon, 06 Dec 2021 09:59:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/vrach/",
  "author": "Анастасия Шейкина",
  "title": "Врачи назвали опасные последствия COVID-19 для психики",
  "link": "https://lenta.ru/news/2021/12/06/vrach/",
  "description": "\n    После перенесенного COVID-19 у человека могут появиться острые или затяжные психозы и панические атаки. Опасные последствия коронавируса назвали врачи. По словам генерального директора НМИЦ психиатрии и наркологии имени Сербского Зураба Кекелидзе, после болезни у пациентов появляется раздражительность и вспыльчивость.\n  ",
  "pubDate": "Mon, 06 Dec 2021 09:58:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/nanny/",
  "author": "Асель Минбаева",
  "title": "Родители узнали о профессии дочери и перестали с ней общаться",
  "link": "https://lenta.ru/news/2021/12/06/nanny/",
  "description": "\n    Пользовательница Reddit под ником aitarealjob поделилась историей о том, как раскрыла свой заработок семье, после чего ее родные перестали с ней общаться. «Я зарабатываю около 120 тысяч долларов в год, живу в семейном гостевом доме и не плачу за аренду», — заявила она и добавила, что родители ее не поддержали.\n  ",
  "pubDate": "Mon, 06 Dec 2021 09:58:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/arenda/",
  "author": "Александра Мирошникова",
  "title": "Россиянам не хватило домов для празднования Нового года",
  "link": "https://lenta.ru/news/2021/12/06/arenda/",
  "description": "\n    В Подмосковье почти не осталось доступных для аренды домов и коттеджей на Новый год. По сравнению с 2020 годом спрос на недвижимость в период новогодних праздников вырос на 15 процентов. В результате дисбаланса спроса и предложения домов для аренды начинает не хватать. Сейчас доступны единицы жилья для аренды.\n  ",
  "pubDate": "Mon, 06 Dec 2021 09:51:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/india_russia/",
  "author": "Анжелика Бережная",
  "title": "Индия и Россия подписали ряд контрактов в сфере военного сотрудничества",
  "link": "https://lenta.ru/news/2021/12/06/india_russia/",
  "description": "\n    В ходе заседания российско-индийской межправительственной комиссии по военному и военно-техническому сотрудничеству в Нью-Дели Россия и Индия подписали ряд соглашений, контрактов и протоколов, связанных со стрелковым оружием и военным сотрудничеством. Об этом рассказал глава Минобороны Индии Раджнатху Сингх.\n  ",
  "pubDate": "Mon, 06 Dec 2021 09:48:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/rekord/",
  "author": "Анна Филипенко",
  "title": "В Петербурге побит суточный рекорд температуры 128-летней давности",
  "link": "https://lenta.ru/news/2021/12/06/rekord/",
  "description": "\n    В Санкт-Петербурге побит суточный температурный рекорд, ночью столбики показывали минус 20,9 градуса. Об этом написал ведущий специалист центра «Фобос» Михаил Леус. Синоптик отметил, что побит рекорд мороза для этого дня 128-летней давности. В XXI веке рекорды холода в Санкт-Петербурге обновлялись всего дважды.\n  ",
  "pubDate": "Mon, 06 Dec 2021 09:47:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/emirov/",
  "author": "Сергей Равин",
  "title": "Умер музыкант групп «Сплин» и «Колибри» Олег Эмиров",
  "link": "https://lenta.ru/news/2021/12/06/emirov/",
  "description": "\n    Скончался российский композитор, музыкант групп «Сплин» и «Колибри» Олег Эмиров. Отмечается, что причиной смерти артиста стали проблемы с сердцем. Артист ушел из жизни в возрасте 51 года. Эмиров принимал участие в создании альбомов «Сплин», Tequilajazzz и других групп, а также писал музыку к телепередачам.<br />\n  ",
  "pubDate": "Mon, 06 Dec 2021 09:39:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/spaceukraine/",
  "author": "Дмитрий Настасьев",
  "title": "Украинский спутник отправили в компанию Илона Маска",
  "link": "https://lenta.ru/news/2021/12/06/spaceukraine/",
  "description": "\n    Украинская таможня отчиталась об успешной отправке спутника «Сич-2-30» в США. На орбиту его запустит компания SpaceX, принадлежащая бизнесмену Илону Маску. Поручение запустить спутник в 2021 году дал президент Владимир Зеленский. Запуск приурочат к 30-летию независимости Украины.\n  ",
  "pubDate": "Mon, 06 Dec 2021 09:38:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/china_usa/",
  "author": "Анжелика Бережная",
  "title": "В США рассказали о новой китайской военной базе в Африке",
  "link": "https://lenta.ru/news/2021/12/06/china_usa/",
  "description": "\n    Американская разведслужба доложила о намерении КНР построить военно-морскую базу на атлантическом побережье Африки, чтобы перевооружать и переоборудовать корабли напротив Восточного побережья США. В разведке рассказали, что предполагаемая база будет располагаться в Экваториальной Гвинее. \n  ",
  "pubDate": "Mon, 06 Dec 2021 09:35:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/koloniaa/",
  "author": "Любовь Ширижик",
  "title": "Появилось видео из российской колонии после пожара с одним погибшим",
  "link": "https://lenta.ru/news/2021/12/06/koloniaa/",
  "description": "\n    Последствия пожара в исправительной колонии №4, расположенной в Новгородской области, попали на видео. На кадрах видны помещения для хранения спальных принадлежностей, на постройке видны следы пожара. Предварительная причина возгорания — короткое замыкание. Четыре человека госпитализированы, один погиб.\n  ",
  "pubDate": "Mon, 06 Dec 2021 09:31:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/pravila/",
  "author": "Валентина Процкова",
  "title": "Черногория ужесточила правила въезда для привитых туристов",
  "link": "https://lenta.ru/news/2021/12/06/pravila/",
  "description": "\n    Власти Черногории ужесточили правила въезда для привитых путешественников. Так, с 3 декабря иностранные туристы, прибывающие в страну, обязаны предъявить один из четырех установленных документов на выбор. От предоставления справок о тестах освобождены дети моложе 18 лет. \n  ",
  "pubDate": "Mon, 06 Dec 2021 09:27:44 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/mac/",
  "author": "Николай Костюков",
  "title": "Макгрегор отказался признать величие Нурмагомедова и объяснил причину",
  "link": "https://lenta.ru/news/2021/12/06/mac/",
  "description": "\n    Ирландский боец смешанного стиля (MMA) Конор Макгрегор поспорил с продюсером документального сериала Anatomy of a Fighter Уиллом Харрисом о наследии россиянина Хабиба Нурмагомедова. Макгрегор отказался считать того великим бойцом, как назвал его Харрис. Ирландец объяснил причину.\n  ",
  "pubDate": "Mon, 06 Dec 2021 09:24:24 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/05/skin/",
  "author": "Марина Совина",
  "title": "Специалисты дали рекомендации об уходе за кожей и волосами зимой",
  "link": "https://lenta.ru/news/2021/12/05/skin/",
  "description": "\n    Эксперты «СберЗдоровья», мастер по волосам Елена Коростелева и дерматолог Дмитрий Злобин, рассказали об обязательном уходе за кожей и волосами в зимнее время. По их словам, нужно регулярно увлажнять помещение, пользоваться моющими средствами с глицерином и выбирать одежду из дышащих материалов.\n  ",
  "pubDate": "Mon, 06 Dec 2021 09:16:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/musor/",
  "author": "Александра Мирошникова",
  "title": "Россиянам предсказали рост платы за вывоз мусора",
  "link": "https://lenta.ru/news/2021/12/06/musor/",
  "description": "\n    Новое постановление правительства может увеличить расходы регоператоров на транспортировку и сортировку мусора. Издержки могут включить в тарифы россиян — тогда платить за вывоз отходов придется на 6-10 процентов больше. Внесенные изменения должны были, наоборот, в будущем сократить расходы на транспортировку мусора.\n  ",
  "pubDate": "Mon, 06 Dec 2021 09:11:54 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/cybertrack/",
  "author": "Андрей Ставицкий",
  "title": "Илон Маск анонсировал новый Cybertruck",
  "link": "https://lenta.ru/news/2021/12/06/cybertrack/",
  "description": "\n    Илон Маск объявил о создании новой версии электропикапа Cybertruck. Предприниматель рассказал, что инженеры компании обновили электрический пикап, добавив в него новые особенности. Так, Cybertruck получит четыре двигателя на каждое колесо вместо трех, которые присутствовали в первоначальном варианте автомобиля.\n  ",
  "pubDate": "Mon, 06 Dec 2021 09:07:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/akula/",
  "author": "Марина Совина",
  "title": "Российские биологи впервые получили потомство древней зебровидной акулы",
  "link": "https://lenta.ru/news/2021/12/06/akula/",
  "description": "\n    Российские биологи впервые получили потомство древней зебровидной акулы. По словам руководителя отдела содержания гидробионтов тропических морей Натальи Гиревой, программа разведения зебровидной бычьей акулы в Приморском океанариуме реализуется с 2018 года. \n  ",
  "pubDate": "Mon, 06 Dec 2021 09:05:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/feeling/",
  "author": "Алиса Дмитриева",
  "title": "Интуиция помогла мужчине разбогатеть на 3,6 миллиона рублей",
  "link": "https://lenta.ru/news/2021/12/06/feeling/",
  "description": "\n    Житель США рассказал о том, как разбогател благодаря собственной интуиции. Странное чувство подсказало ему, что нужно купить билет моментальной лотереи, хотя он никогда не участвовал в лотереях такого типа. Он пошел в паб и приобрел там билет. В результате мужчина выиграл 50 тысяч долларов (3,6 миллиона рублей).\n  ",
  "pubDate": "Mon, 06 Dec 2021 09:00:15 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/list/",
  "author": "Анастасия Шейкина",
  "title": "В «Листвяжной» восстановили работу системы вентиляции",
  "link": "https://lenta.ru/news/2021/12/06/list/",
  "description": "\n    На шахте «Листвяжная» в городе Белово Кемеровской области, где в результате взрыва погиб 51 человек, восстановили работу системы вентиляции. О ходе работ в шахте рассказал губернатор Кемеровской области Сергей Цивилев в Telegram-канале. Военизированные горноспасательные части МЧС возвели 18 вентиляционных сооружений.\n  ",
  "pubDate": "Mon, 06 Dec 2021 08:58:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/sudno/",
  "author": "Марина Совина",
  "title": "Иностранное судно выбросило к набережной российского города",
  "link": "https://lenta.ru/news/2021/12/06/sudno/",
  "description": "\n    В городе Холмске на Сахалине днем в понедельник, 6 декабря, из-за шторма на мель выбросило иностранный сухогруз «Xing Yuan». Судно не получило повреждений, утечки топлива нет, экипаж не пострадал. В настоящее время решается вопрос о возможности снятия его с мели, если это позволят погодные условия.\n  ",
  "pubDate": "Mon, 06 Dec 2021 08:55:14 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/probability/",
  "author": "Марина Совина",
  "title": "Ученые оценили вероятность повторного заболевания COVID-19 из-за штамма омикрон",
  "link": "https://lenta.ru/news/2021/12/06/probability/",
  "description": "\n    Вероятность повторного заражения COVID-19 из-за штамма омикрон, согласно первоначальным данным, составляет менее одного процента. Профессор отметил высокую заразность нового штамма, который, по данным ученых, приводит к легкому течению болезни. При этом штамм чаще наблюдается у более молодых пациентов.\n  ",
  "pubDate": "Mon, 06 Dec 2021 08:52:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/dolia/",
  "author": "Анастасия Шейкина",
  "title": "Стала известна доля поддерживающих ужесточение правил QR-кодов врачей",
  "link": "https://lenta.ru/news/2021/12/06/dolia/",
  "description": "\n    Законопроекты о QR-кодах поддерживают 24,6 процента медиков, выступают за его ужесточение более 17 процентов. О таких данных опроса, проведенного мобильным приложением «Справочник врача», стало известно РБК. По данным опроса, доля тех, кто выступает против законопроектов о цифровых документах, составляет 36,5 процента.\n  ",
  "pubDate": "Mon, 06 Dec 2021 08:44:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/golos/",
  "author": "Марина Совина",
  "title": "Судьбу шоу «Голос» после смерти Градского решат за границей",
  "link": "https://lenta.ru/news/2021/12/06/golos/",
  "description": "\n    Дальнейшую судьбу шоу «Голос» на Первом канале будет решать голландская компания Talpa — владелец франшизы телевизионных конкурсов The Voice. Сейчас продюсеры российской версии шоу пытаются найти выход и согласовывают с голландцами возможные сценарии. Окончательное решение примет правообладатель.\n  ",
  "pubDate": "Mon, 06 Dec 2021 08:41:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/minzdrav/",
  "author": "Марина Совина",
  "title": "Минздрав пообещал вылечить всех россиян от гепатита С до 2030 года",
  "link": "https://lenta.ru/news/2021/12/06/minzdrav/",
  "description": "\n    Главный инфекционист Минздрава Владимир Чуланов заявил, что до 2030 года планируется вылечить всех россиян, которые находятся на диспансерном учете. В апреле 2021 года Владимир Путин поручил медицинскому ведомству сформировать перечень мер для снижения смертности от нескольких заболеваний.\n  ",
  "pubDate": "Mon, 06 Dec 2021 08:31:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/wine/",
  "author": "Айсель Эюбова",
  "title": "Блогерша раскрыла неожиданный способ вывести красное вино с белой одежды",
  "link": "https://lenta.ru/news/2021/12/06/wine/",
  "description": "\n    Жительница Австралии раскрыла неожиданный способ вывести пятна вина с белой одежды и порадовала пользователей сети. Блогерша Шантель Мила рассказала, что для удаления въевшихся пятен с ткани она использует недорогую пену для бритья. Блогерша показала, как втирает небольшое количество средства на загрязненный участок.\n  ",
  "pubDate": "Mon, 06 Dec 2021 08:30:14 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/ngup/",
  "author": "Платон Щукин",
  "title": "Россиянам рассказали о подорожании ряда товаров к Новому году",
  "link": "https://lenta.ru/news/2021/12/06/ngup/",
  "description": "\n    Производители и ретейл прогнозируют, что к Новому году ряд товаров в России может подорожать на 3-7 процентов на фоне увеличения спроса. Об этом рассказал управляющий партнер коммуникационного агентства B&C Иван Самойленко. В первую очередь, речь идет о продуктах: мясе, яйцах, молоке, сырах, колбасах, овощах и фруктах.\n  ",
  "pubDate": "Mon, 06 Dec 2021 08:29:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/symbolics/",
  "author": "Марина Совина",
  "title": "Историк объяснил заимствование нацистской символики армией Украины",
  "link": "https://lenta.ru/news/2021/12/06/symbolics/",
  "description": "\n    Доцент кафедры истории и теории политики факультета политологии МГУ Александр Бубнов объяснил, почему армия Украины использует антироссийскую символику, имеющую заимствования из эмблем войск гитлеровской Германии. По его словам, используя нацистскую символику, Киев продемонстрировал отсутствие побед и традиций.\n  ",
  "pubDate": "Mon, 06 Dec 2021 08:28:29 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/shtamm/",
  "author": "Анастасия Шейкина",
  "title": "В Центре Гамалеи спрогнозировали сроки окончания пандемии при омикрон-штамме",
  "link": "https://lenta.ru/news/2021/12/06/shtamm/",
  "description": "\n    Пандемия COVID-19 может закончиться в 2022 году, если омикрон-штамм окажется менее патогенным, чем дельта, и люди будут активнее прививаться. Такие сроки окончания назвал вирусолог, доктор медицинских наук, профессор, главный сотрудник НИЦ эпидемиологии и микробиологии имени Гамалеи Анатолий Альтштейн.\n  ",
  "pubDate": "Mon, 06 Dec 2021 08:21:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/podrob/",
  "author": "Марина Совина",
  "title": "Раскрыты подробности пожара с погибшим заключенным в российской колонии",
  "link": "https://lenta.ru/news/2021/12/06/podrob/",
  "description": "\n    Пожар в исправительной колонии №4 в Новгородской области произошел в помещении для хранения спальных принадлежностей, он ликвидирован. Предварительная причина возгорания — короткое замыкание. В результате инцидента четыре человека госпитализированы с отравлением продуктами горения, один заключенный погиб.\n  ",
  "pubDate": "Mon, 06 Dec 2021 08:16:58 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/mutacii/",
  "author": "Марина Совина",
  "title": "Вирусолог объяснил причину большого количества мутаций у омикрон-штамма",
  "link": "https://lenta.ru/news/2021/12/06/mutacii/",
  "description": "\n    Вирусолог, руководитель лаборатории геномной инженерии МФТИ Павел Волчков объяснил причину большого количества мутаций у омикрон-штамма коронавируса. По его словам, это могло произойти из-за того, что новый  вариант инфекции сформировался среди миллионов людей, зараженных ВИЧ.  \n  ",
  "pubDate": "Mon, 06 Dec 2021 08:14:46 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/yamusic2021/",
  "author": "Денис Рузаев",
  "title": "«Яндекс.Музыка» подвела итоги 2021 года",
  "link": "https://lenta.ru/news/2021/12/06/yamusic2021/",
  "description": "\n    Пользователи «Яндекс.Музыки» за 2021 год прослушали миллионы треков, а самой прослушиваемой композицией стала «Птичка» рэп-дуэта HammAli & Navai. Самыми популярными артистами по количеству прослушиваний стали рэпер Моргенштерн и певица Мари Краймбрери. Также в «Яндекс.Музыке» отметили возвращение Земфиры и Оксимирона.\n  ",
  "pubDate": "Mon, 06 Dec 2021 08:02:09 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/family_fight/",
  "author": "Евгения Наумова",
  "title": "Женщина выгнала брата из дома из-за кота",
  "link": "https://lenta.ru/news/2021/12/06/family_fight/",
  "description": "\n    Пользовательница Reddit с ником Throwawaybrothrrcat поделилась историей о том, как поссорилась с младшим братом после того, как он избавился от кота, принадлежавшего их покойному отцу. По словам женщины, она так сильно разозлилась на родственника, что выставила его из дома.\n  ",
  "pubDate": "Mon, 06 Dec 2021 08:00:59 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/tank/",
  "author": "Марина Совина",
  "title": "В Британии назвали танк США лучшим во Второй мировой и забыли про Т-34",
  "link": "https://lenta.ru/news/2021/12/06/tank/",
  "description": "\n    Британский историк Джеймс Холланд назвал лучшим танком Второй мировой войны американский «Шерман М4», забыв про советский Т-34. По его мнению, танк США имел небольшие габариты, был быстрым, не очень тяжелым, его можно было без сложностей массово производить. Он отметил, что его чаще всего применяли западные союзники.\n  ",
  "pubDate": "Mon, 06 Dec 2021 07:58:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/sladosti/",
  "author": "Марина Совина",
  "title": "Россияне назвали свои любимые сладости",
  "link": "https://lenta.ru/news/2021/12/06/sladosti/",
  "description": "\n    Жители России рассказали о своих любимых сладостях в ходе исследования аналитического центра университета «Синергия». Примерно треть респондентов выбрали плиточный шоколад (30,6 процента). Также среди любимых сладостей россиян были названы торты (23,5 процента), булки, печенье и другие мучные изделия (20,1 процента). \n  ",
  "pubDate": "Mon, 06 Dec 2021 07:55:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/ukraine/",
  "author": "Марина Совина",
  "title": "Мэр Полтавы заявил о войне России и США в Донбассе",
  "link": "https://lenta.ru/news/2021/12/06/ukraine/",
  "description": "\n    Мэр Полтавы Александр Мамай заявил, что конфликт на востоке Украины является войной «между братьями» и, одновременно, противостоянием России и США. По его мнению, на территории Украины «воюют две сверхдержавы — это Соединенные Штаты Америки и Россия». \n  ",
  "pubDate": "Mon, 06 Dec 2021 07:52:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/tarasova/",
  "author": "Анастасия Борисова",
  "title": "Тарасова рассказала о спасении Ягудина от алкоголизма",
  "link": "https://lenta.ru/news/2021/12/06/tarasova/",
  "description": "\n    Заслуженный тренер СССР Татьяна Тарасова рассказала о том, как ее ученик олимпийский чемпион Алексей Ягудин боролся с алкоголизмом. Специалист посчитала, что для спортсмена спасением стала любимая работа. «Это не перешло тот предел… Алкоголические всякие наклонности в нем умерли», — подчеркнула она. \n  ",
  "pubDate": "Mon, 06 Dec 2021 07:50:58 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/oboidemsya/",
  "author": "Марина Совина",
  "title": "Минстрой заявил о готовности регионов обойтись без мигрантов на стройках",
  "link": "https://lenta.ru/news/2021/12/06/oboidemsya/",
  "description": "\n    Глава Минстроя Ирек Файзуллин заявил о готовности любого российского региона обойтись без мигрантов на стройках. «Но к этому нужно хорошо подготовиться, обучить кадры — и только готовыми переходить к работе на собственных силах. За один день не сделаешь», — сказал министр.\n  ",
  "pubDate": "Mon, 06 Dec 2021 07:47:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/ik/",
  "author": "Марина Совина",
  "title": "Заключенный погиб при пожаре в российской колонии",
  "link": "https://lenta.ru/news/2021/12/06/ik/",
  "description": "\n    Один заключенный погиб, еще пятеро пострадали в результате пожара в исправительной колонии №4 в Новгородской области. Возгорание возникло в камере на первом этаже. Всего из здания российской колонии были эвакуированы 29 человек. Ранее пожар произошел в Мордовии на территории исправительной колонии № 1.\n  ",
  "pubDate": "Mon, 06 Dec 2021 07:39:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/france/",
  "author": "Марк Успенский",
  "title": "Россиянка побывала во Франции и подслушала разговоры местных женщин о русских",
  "link": "https://lenta.ru/news/2021/12/06/france/",
  "description": "\n    Побывавшая во Франции россиянка познакомилась с местными пенсионерками и подслушала их разговоры о России. В первую очередь туристка отметила, что пожилые европейские женщины расхваливали русских мужчин за то, что они умеют практически все. Кроме того, француженки считают, что люди из России много бранятся.\n  ",
  "pubDate": "Mon, 06 Dec 2021 07:30:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/fire/",
  "author": "Марина Совина",
  "title": "Возбуждено уголовное дело после гибели детей при пожаре в российском регионе",
  "link": "https://lenta.ru/news/2021/12/06/fire/",
  "description": "\n    Следственный комитет возбудил уголовное дело по факту гибели двоих детей, полуторагодовалого мальчика и 5-летней девочки, при пожаре в частном доме в поселке Новоназимово в Красноярском крае. Как сообщает прокуратура Красноярского края, семья состоит на профилактическом учете. \n  ",
  "pubDate": "Mon, 06 Dec 2021 07:20:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/olimpiada/",
  "author": "Марина Совина",
  "title": "Стало известно о дипломатическом бойкоте США Олимпиады в Пекине",
  "link": "https://lenta.ru/news/2021/12/06/olimpiada/",
  "description": "\n    Администрация президента США Джо Байдена объявит дипломатический бойкот Олимпиады-2022 в Пекине. Совет национальной безопасности обсуждал бойкот «в частном порядке», утверждает телеканал. Его представители отказались комментировать информацию. Дипломатический бойкот предполагает отказ официальных лиц от поездки на Игры\n  ",
  "pubDate": "Mon, 06 Dec 2021 07:18:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/summa/",
  "author": "Марина Совина",
  "title": "В России предложили ввести обязательную к возврату сумму при кражах со счетов",
  "link": "https://lenta.ru/news/2021/12/06/summa/",
  "description": "\n    Центробанк (ЦБ) России предложил ввести обязательную денежную сумму, которую банки должны возвращать клиентам, ставшим жертвами мошенников. Для этого клиент должен сообщить банку об инциденте не позднее следующего дня после получения уведомления от банка о проведенной операции.\n  ",
  "pubDate": "Mon, 06 Dec 2021 07:16:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/dolg/",
  "author": "Марина Совина",
  "title": "Россиян отговорили давать в долг друзьям и родственникам",
  "link": "https://lenta.ru/news/2021/12/06/dolg/",
  "description": "\n    Психотерапевт Анна Стори отговорила россиян давать деньги в долг друзьям или родственникам. Специалист отметила, что когда одалживают деньги друзьям или близким, они их не всегда возвращают. При этом некоторым людям неудобно требовать средства, так как не хочется портить дружеские отношения. \n  ",
  "pubDate": "Mon, 06 Dec 2021 07:07:18 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/ny/",
  "author": "Евгения Черкасова",
  "title": "Диетолог назвала способ отметить Новый год с алкоголем без вреда для фигуры",
  "link": "https://lenta.ru/news/2021/12/06/ny/",
  "description": "\n    Диетолог Брунинг назвала способ провести новогодние праздники без вреда для фигуры. Желающим сохранить фигуру диетолог рекомендует сократить количество алкогольных напитков до одного-двух в день в период праздничных гуляний. Она предлагает выпивать один стакан пива или один бокал вина, или одну рюмку крепкого алкоголя.\n  ",
  "pubDate": "Mon, 06 Dec 2021 07:00:15 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/grad/",
  "author": "Марина Совина",
  "title": "Пульмонолог обвинил врачей в усугублении состояния Градского перед смертью",
  "link": "https://lenta.ru/news/2021/12/06/grad/",
  "description": "\n    Врач-пульмонолог Сергей Пурясев раскритиковал врачей, которые позволили певцу Александру Градскому участвовать в шоу «Голос». По его мнению, самоотверженное отношение к работе, которым отличался музыкант, не должно становиться выше собственного здоровья. Из-за этого страдают и погибают талантливые люди.\n  ",
  "pubDate": "Mon, 06 Dec 2021 06:50:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/redka/",
  "author": "Марина Совина",
  "title": "Нутрициолог раскрыла пользу редьки",
  "link": "https://lenta.ru/news/2021/12/06/redka/",
  "description": "\n    Нутрициолог Анна Дробышева сообщила, что редька оказывает многогранное полезное воздействие на организм человека. По ее словам, редька является лечебным овощем, который обладает антибактериальными свойствами. Специалист призвала исключить из рациона редьку людям с заболеваниями ЖКТ, почек, а также при подагре.  \n  ",
  "pubDate": "Mon, 06 Dec 2021 06:35:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/planets/",
  "author": "Александр Еникеев",
  "title": "Опровергнута гипотеза об эволюции газовых планет",
  "link": "https://lenta.ru/news/2021/12/06/planets/",
  "description": "\n    Международная группа ученых выяснила, что планеты-гиганты в системе V1298 Tau достигли своего окончательного размера на очень ранних этапах своей эволюции. Исследователи измерили массу двух планет-гигантов, вращающихся вокруг молодой звезды солнечного типа V1298 Tau возрастом всего 20 миллионов лет.\n  ",
  "pubDate": "Mon, 06 Dec 2021 06:30:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/worker/",
  "author": "Марина Совина",
  "title": "Раскрыто состояние извлеченного из-под обломков горного комбината рабочего",
  "link": "https://lenta.ru/news/2021/12/06/worker/",
  "description": "\n    Рабочий, которого извлекли из-под завалов обрушившегося здания на территории бывшего горно-обогатительного комбитана «Туваасбест» в городе Ак-Довурак, находится в тяжелом состоянии. По словам медиков, пострадавший получил тяжелые травмы и переохлаждение. Мужчине ампутировали обе ноги. \n  ",
  "pubDate": "Mon, 06 Dec 2021 06:25:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/omicronarg/",
  "author": "Марина Совина",
  "title": "Омикрон-штамм снова выявили у вакцинированного путешественника",
  "link": "https://lenta.ru/news/2021/12/06/omicronarg/",
  "description": "\n    Омикрон-штамм коронавируса добрался до еще одной страны: первый случай заражения новым вариантом выявлен в Аргентине. Путешественник вернулся из ЮАР через США 30 ноября. Он был полностью привит от коронавируса, сейчас у него нет симптомов болезни.\n  ",
  "pubDate": "Mon, 06 Dec 2021 06:17:39 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/tarpishev/",
  "author": "Марина Совина",
  "title": "Тарпищев вошел в пятерку выигрывавших Кубок Дэвиса минимум трижды капитанов",
  "link": "https://lenta.ru/news/2021/12/06/tarpishev/",
  "description": "\n    Президент Федерации тенниса России и капитан национальной сборной Шамиль Тарпищев стал пятым капитаном в истории, выигрывавшим Кубок Дэвиса минимум три раза. «Это великий год в истории российского тенниса. Выиграть два турнира и лучше всех выступить на Олимпиаде — такого никому не удавалось», — заявил капитан сборной.\n  ",
  "pubDate": "Mon, 06 Dec 2021 06:10:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/gay_izmena/",
  "author": "Асель Минбаева",
  "title": "Девушка узнала об измене мужа и раскрыла его семье неожиданную тайну",
  "link": "https://lenta.ru/news/2021/12/06/gay_izmena/",
  "description": "\n    Пользовательница Reddit под ником life_after_love поделилась историей о том, как решила развестись с мужем после измены и раскрыла его семье неожиданную тайну. Оказалось, что супруг изменил ей с мужчиной и соврал родителям о причине развода, после чего девушке пришлось рассказать правду. \n  ",
  "pubDate": "Mon, 06 Dec 2021 06:00:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/new_year/",
  "author": "Марина Совина",
  "title": "Россияне высказали мнение о длительности новогодних каникул",
  "link": "https://lenta.ru/news/2021/12/06/new_year/",
  "description": "\n    Каждому четвертому россиянину (25 процентов) безразлично, как долго будут длиться новогодние каникулы, показал опрос. При этом 49 процентов россиян заявили, что положительно относятся к столь продолжительному отдыху. Еще 17 процентов респондентов высказали мнение, что длинные новогодние каникулы давно пора сократить.\n  ",
  "pubDate": "Mon, 06 Dec 2021 05:58:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/blizzard/",
  "author": "Марина Совина",
  "title": "В российском городе остановили все автобусы из-за метели",
  "link": "https://lenta.ru/news/2021/12/06/blizzard/",
  "description": "\n    В Анадыре на Чукотке в понедельник, 6 декабря, остановили все городские автобусы из-за сильного ветра, метели и плохой видимости. Также власти отменили занятия в школах. Администрация города пообещала организовать развоз жителей села Тавайваам к месту жительства.\n  ",
  "pubDate": "Mon, 06 Dec 2021 05:53:40 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/06/skoraya/",
  "author": "Марина Совина",
  "title": "Врач назвал причины вызвать скорую помощь при коронавирусе",
  "link": "https://lenta.ru/news/2021/12/06/skoraya/",
  "description": "\n    Врач-терапевт Алексей Водовозов назвал причины вызвать скорую помощь при коронавирусе. «Инфекция протекает куполообразно. То есть симптомы сначала постепенно поднимаются на самую вершину, а потом постепенно спадают вниз. Так должно быть в норме, когда организм справляется самостоятельно», — сказал он.  \n  ",
  "pubDate": "Mon, 06 Dec 2021 05:41:00 +0300",
  "enclosure": null,
  "category": "Россия"
 }
]