[
  {
    "guid": "https://lenta.ru/news/2021/12/01/uezshaite/",
    "author": "Виктория Кондратьева",
    "title": "МИД России обязал сотрудников посольства США покинуть Москву",
    "link": "https://lenta.ru/news/2021/12/01/uezshaite/",
    "description": "\n    К 31 января 2022 года Россию должны покинуть сотрудники посольства США, которые находятся в Москве более трех лет. Об этом заявила официальный представитель МИД РФ Мария Захарова. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:48:40 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/norway/",
    "author": "Валентина Процкова",
    "title": "Еще одна европейская страна открыла границы для российских туристов",
    "link": "https://lenta.ru/news/2021/12/01/norway/",
    "description": "\n    Еще одна европейская страна стала доступной для путешествий — власти Норвегии открыли границы для иностранных отдыхающих. Директор Совета по туризму королевства Ольга Филиппенко отметила, что перед въездом в страну все взрослые туристы старше 16 лет обязаны зарегистрироваться на сайте entrynorway.no. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:46:36 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/newcorona/",
    "author": "Анастасия Шейкина",
    "title": "В России выявили 32 837 случаев коронавируса",
    "link": "https://lenta.ru/news/2021/12/01/newcorona/",
    "description": "\n    За минувшие сутки в России выявили 32 837 новых случаев COVID-19. Таким образом, общее число зараженных с начала пандемии в стране составило 9 9 669 718. Об этом сообщается на сайте оперштаба по борьбе с инфекцией в среду, 1 декабря. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:42:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/igra_comedy/",
    "author": "Дарья Кучерявых",
    "title": "Целовавшийся на ТНТ с мужчиной комик высказался о закрытии «Игры»",
    "link": "https://lenta.ru/news/2021/12/01/igra_comedy/",
    "description": "\n    Комик, участник команды КВН «Камызяки» Денис Дорохов, который в одном из выпусков шоу «Игра» на телеканале ТНТ поцеловал партнера по команде Александра Панекина, высказался о закрытии проекта. Делиться подробностями ситуации комик не стал, добавив однако, что по «Игре» будет сделан отдельный эфир.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:40:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/dnbs/",
    "author": "Наталия Белова",
    "title": "В России обвинили Украину в подготовке к захвату Донбасса",
    "link": "https://lenta.ru/news/2021/12/01/dnbs/",
    "description": "\n    Военный историк Борис Юлин заявил, что Украина может готовиться к силовому захвату Донбасса, собирая свои войска в регионе. Он заметил, что таким образом, с помощью военного конфликта, власти страны пытаются отвлечь внимание общества от внутриполитических проблем, что также выгодно и России.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:40:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ecomos/",
    "author": "Александра Мирошникова",
    "title": "Москве предсказали будущее самого экологичного города",
    "link": "https://lenta.ru/news/2021/12/01/ecomos/",
    "description": "\n    Заместитель гендиректора компании «Донстрой» Андрей Багаев предсказал Москве будущее самого экологичного города. По мнению девелопера, столица России имеет все шансы достичь лидерства в области зеленых технологий. Багаев заявил, что на сто процентов уверен в потенциале Москвы как самого экологичного города. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:34:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/lego/",
    "author": "Мария Строителева",
    "title": "LEGO оказалось выгоднее золота",
    "link": "https://lenta.ru/news/2021/12/01/lego/",
    "description": "\n    Наборы LEGO растут в цене на 10-11 процентов в год. Конструктор оказался более выгодным вложением, чем акции, золото или облигации, так как темпы роста на наборы опережают показатели всего вышеперечисленного. LEGO быстрее дорожает, поскольку число наборов ограничено, особенно тех, которые посвящены фильмам.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:33:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/metel/",
    "author": "Анна Филипенко",
    "title": "Десятки застрявших на российской трассе в метель разбитых машин сняли на видео",
    "link": "https://lenta.ru/news/2021/12/01/metel/",
    "description": "\n    На Трассе Хабаровск — Комсомольск-на-Амуре десятки машин попали в ДТП во время метели. Инцидент сняли на видео. Автор ролика рассказывает, что из-за непогоды видимость на дороге нулевая, на трассе находятся десятки разбитых и перевернутых машин. В ГУ МЧС по региону заявили, что трасса закрыта для транспорта.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:33:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/s1m/",
    "author": "Даниил Иринин",
    "title": "Названо преимущество модернизированного «Панциря»",
    "link": "https://lenta.ru/news/2021/12/01/s1m/",
    "description": "\n    Виктор Мураховский назвал преимущество модернизированного зенитного ракетно-пушечного комплекса «Панцирь-С1М». Возможности ЗРПК позволят поражать беспилотники на безопасном расстоянии. Это лишит противника возможности нанести удар авиационными средствами поражения.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:31:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/lavrov_na_tanke/",
    "author": "Екатерина Смирная",
    "title": "В Совфеде раскритиковали проезд главы МИД Британии на танке у границ России",
    "link": "https://lenta.ru/news/2021/12/01/lavrov_na_tanke/",
    "description": "\n    Первый заместитель председателя комитета Совета Федерации по международным делам Владимир Джабаров раскритиковал в разговоре с «Лентой.ру» поступок главы МИД Британии Лиз Трасс, проехавшей на танке НАТО у границ России в Эстонии и призвавшей Россию не совершать стратегическую ошибку, вторгаясь на Украину. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:26:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/moroz/",
    "author": "Анастасия Шейкина",
    "title": "В селе Якутии в первый день зимы зафиксировали 53-градусный мороз",
    "link": "https://lenta.ru/news/2021/12/01/moroz/",
    "description": "\n    В селе Оймякон в Якутии в первый день зимы зафиксирована температура минус 53 градуса. О морозах сообщается на сайте регионального Гидрометцентра. В среду, 1 декабря, от занятий освободили всех учеников 1-10 классов. Всего в школу не пошли 93 ребенка, Температура 49 градусов ниже нуля зафиксирована в поселке Усть-Нера.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:24:00 +0300",
    "enclosure": null,
    "category": "69-я параллель"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/rasprava/",
    "author": "Владимир Седов",
    "title": "Бомж убил россиянина «за недопустимые для сидевшего человека» оскорбления",
    "link": "https://lenta.ru/news/2021/12/01/rasprava/",
    "description": "\n    В Архангельской области предстанет перед судом обвиняемый в убийстве знакомого 43-летний мужчина без определенного места жительства. Обвиняемый, будучи в состоянии сильного алкогольного опьянения, в ходе ссоры сильно избил своего 56-летнего знакомого и нанес ему свыше десяти ударов ножом. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:21:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ugroza/",
    "author": "Екатерина Смирная",
    "title": "Военный эксперт не увидел угрозы в главе МИД Британии на танке у границ России",
    "link": "https://lenta.ru/news/2021/12/01/ugroza/",
    "description": "\n    Военный эксперт Виктор Мураховский в разговоре с «Лентой.ру» не увидел угрозы в действиях главы МИД Британии Лиз Трасс, проехавшейся на танке НАТО у границ России в Эстонии. В ходе поездки она обвинила Россию в злонамеренных действиях и призвала не совершать стратегическую ошибку, вторгаясь на Украину. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:19:15 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/minoborony/",
    "author": "Елизавета Наумова",
    "title": "Польша обвинила Белоруссию в обстреле границы из пневматического оружия",
    "link": "https://lenta.ru/news/2021/12/01/minoborony/",
    "description": "\n    Министерство обороны Польши заявило, что осветительные мачты на границе обстреляли с территории Белоруссии из пневматического оружия. Для разбирательства будет вызван белорусский военный атташе. В Минобороны добавили, что в результате фары на мачтах оказались полностью разрушены. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:19:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/coviddd/",
    "author": "Анна Щербакова",
    "title": "Россиянин с COVID-19 задохнулся в больнице при смене баллонов с кислородом",
    "link": "https://lenta.ru/news/2021/12/01/coviddd/",
    "description": "\n    Попавший в реанимацию с коронавирусом житель Волгограда скончался в больнице при замене баллонов с кислородом. Дочь пожилого россиянина рассказала, что мужчина попал в коронавирусный госпиталь №1 в состоянии средней тяжести с 30-процентным поражением легких. Позже, по словам женщины, ее отцу стало резко хуже.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:18:24 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ural/",
    "author": "Дарья Рыбак",
    "title": "Одна российская авиакомпания снова признана самой непунктуальной",
    "link": "https://lenta.ru/news/2021/12/01/ural/",
    "description": "\n    По итогам октября «Уральские авиалинии» снова признали одной из самых непунктуальных авиакомпаний мира. Отмечается, что в октябре российская авиакомпания смогла выполнить вовремя 52,5 процента всех рейсов — перевозчик задержал более чем на 15 минут каждый второй свой самолет.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:15:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/baranova/",
    "author": "Анастасия Шейкина",
    "title": "Биолог назвала симптомы омикрон-штамма COVID-19",
    "link": "https://lenta.ru/news/2021/12/01/baranova/",
    "description": "\n    При заражении омикрон-штаммом COVID-19 пациент чувствует сильную усталость, также у него появляются другие симптомы. Их назвала доктор биологических наук, профессор Школы системной биологии Университета Джорджа Мейсона Анча Баранова в своем Telegram-канале. При новом штамме у человека не пропадает обоняние. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:11:56 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/hole/",
    "author": "Александр Еникеев",
    "title": "Обнаружены ближайшие друг к другу гигантские черные дыры",
    "link": "https://lenta.ru/news/2021/12/01/hole/",
    "description": "\n    Астрономы с помощью телескопа VLT Европейской Южной Обсерватории обнаружили пару сверхмассивных черных дыр, которые расположены друг к другу ближе, чем другие пары черных дыр из когда-либо наблюдавшихся. Они находятся в галактике NGC 7727, и были найдены по гравитационному влиянию на другие звезды.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:09:31 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/browz/",
    "author": "Таисия Косинцева",
    "title": "Девушка окрасила брови в домашних условиях и не смогла смыть краску с лица",
    "link": "https://lenta.ru/news/2021/12/01/browz/",
    "description": "\n    Блогерша окрасила брови в домашних условиях и показала неудачный результат. На размещенных в сети кадрах Бэт объяснила, что на протяжении нескольких лет она самостоятельно красит брови. Однако во время последней процедуры девушка случайно передержала краситель дольше положенного времени, и он въелся в ее кожу. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:09:19 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/kg_coup_fake/",
    "author": "Георгий Нестеров",
    "title": "В Киргизии опровергли причастность Турции к госперевороту",
    "link": "https://lenta.ru/news/2021/12/01/kg_coup_fake/",
    "description": "\n    В Государственном комитете национальной безопасности Киргизии прокомментировали информацию о причастности Турции к подготовке государственного переворота в республике. В ведомстве заявили, что информация об этом является фейковой и ни одно государство не может вмешиваться во внутриполитические дела Киргизии.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:08:03 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/otvettt/",
    "author": "Юлия Ямпольская",
    "title": "В Госдуме ответили на слова Кулебы после заявления Лукашенко о Крыме",
    "link": "https://lenta.ru/news/2021/12/01/otvettt/",
    "description": "\n    Слова главы МИД Украины Дмитрия Кулебы о действиях Киева в случае официального признания Крыма Белоруссией ничего не стоят и являются пустой угрозой. Так на них ответил первый зампредседателя комитета Государственной Думы по делам СНГ, евразийской интеграции и связям с соотечественниками Константин Затулин.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:07:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/lukashenko/",
    "author": "Платон Щукин",
    "title": "Лукашенко пригрозил остановить транзит газа в Европу",
    "link": "https://lenta.ru/news/2021/12/01/lukashenko/",
    "description": "\n    Президент Белоруссии Александр Лукашенко подтвердил готовность остановить транзит энергоносителей из России в Польшу в случае закрытия Варшавой польско-белорусской границы.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:06:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/lazyways/",
    "author": "Олег Парамонов",
    "title": "Диетологи рассказали о способах похудеть без усилий и ограничений",
    "link": "https://lenta.ru/news/2021/12/01/lazyways/",
    "description": "\n    Специалисты по фитнесу и здоровому питанию рассказали о способах, которые помогут похудеть без особых усилий и ограничений. Диетолог Пола Доэбрич посоветовала больше спать, специалист по спортивному питанию Ванесса Спина — правильно балансировать завтрак, а эксперт по фитнесу Даррен Стин — понизить температуру в доме.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:04:42 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/zaharova/",
    "author": "София Сарджвеладзе",
    "title": "Захарова заявила о стягивании половины украинской армии в Донбасс",
    "link": "https://lenta.ru/news/2021/12/01/zaharova/",
    "description": "\n    Представитель МИД России Мария Захарова заявила о стягивании половины украинской армии в зону конфликта в Донбассе. «По некоторым данным, численность группировки войск Украины в зоне конфликта уже достигает 125 тысяч человек, а это, если кто не знает, половина всего состава Вооруженных сил Украины», — сказала она.\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:58:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/gradsky/",
    "author": "Илья Кролевский",
    "title": "В Москве началась церемония прощания с Александром Градским",
    "link": "https://lenta.ru/news/2021/12/01/gradsky/",
    "description": "\n    В Москве началась церемония прощания с музыкантом Александром Градским. Траурное мероприятие проходит в столичном театре «Градский холл». Церемония продлится до 12:00. Градского похоронят на Ваганьковском кладбище в 13:30. В театре «Градский холл» артист семь лет, с момента его основания, прослужил худруком. \n  ",
    "pubDate": "Wed, 01 Dec 2021 10:53:00 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/vodorod/",
    "author": "Софья Ермакова",
    "title": "Названо условие перехода россиян на экологичный транспорт",
    "link": "https://lenta.ru/news/2021/12/01/vodorod/",
    "description": "\n    Экологичный транспорт заинтересует российских потребителей только после того, когда в стране создадут зарядную и заправочную инфраструктуру. Такое условие назвал заместитель главы Минпромторга Александр Морозов. По его мнению, вложиться в их создание следует не только государству, но и автопроизводителям.\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:53:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/nenadotak/",
    "author": "Виктория Кондратьева",
    "title": "Турция оценила возможность помочь Украине санкциями против России",
    "link": "https://lenta.ru/news/2021/12/01/nenadotak/",
    "description": "\n    Если западные страны введут санкции против России, это не поможет Украине решить свои проблемы. Делать это стоит другим путем, считает глава турецкого МИД Мевлют Чавушоглу. Подобные меры не помогут Киеву, подчеркнул он, вероятно, имея в виду предполагаемую эскалацию конфликта в Донбассе. \n  ",
    "pubDate": "Wed, 01 Dec 2021 10:53:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/twitter/",
    "author": "Асель Минбаева",
    "title": "Twitter запретил публиковать личный контент без согласия пользователя",
    "link": "https://lenta.ru/news/2021/12/01/twitter/",
    "description": "\n    Соцсеть Twitter запретила делиться личными фотографиями и видео пользователей без их согласия. Руководство будет удалять такой контент, в случае если от первого лица или его представителя поступит жалоба. Чтобы уведомить администрацию о нарушении политики, пользователи Twitter могут «Пожаловаться на твит».\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:52:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/vozmozhnosti/",
    "author": "Татьяна Романова",
    "title": "Нуждающимся в протезировании москвичам стал доступен сервис «Новые возможности»",
    "link": "https://lenta.ru/news/2021/12/01/vozmozhnosti/",
    "description": "\n    В Москве в пилотном режиме запущен сервис «Новые возможности». Благодаря новому проекту жители города трудоспособного возраста, нуждающиеся в протезировании, теперь могут получать комплексное индивидуальное сопровождение на период реабилитации. \n  ",
    "pubDate": "Wed, 01 Dec 2021 10:50:54 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/isu/",
    "author": "Дарья Коршунова",
    "title": "Возрастной ценз в фигурном катании снова предложили поднять",
    "link": "https://lenta.ru/news/2021/12/01/isu/",
    "description": "\n    Норвежская ассоциация конькобежцев снова предложила поднять возрастной ценз в фигурном катании. По действующим правилам фигуристы могут принимать участие во взрослых соревнованиях с 15 лет. Норвежцы предлагают разрешить переход на взрослый уровень с 17 лет для одиночников и с 16 лет для пар и танцоров.\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:40:44 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/russiangans/",
    "author": "Владимир Седов",
    "title": "ФСБ показала на видео задержание и арсенал подпольных оружейников России",
    "link": "https://lenta.ru/news/2021/12/01/russiangans/",
    "description": "\n    ФСБ показала на видео задержание и изъятый арсенал 85 подпольных оружейников, действовавших на территории России. На кадрах видно, как спецназ ФСБ проводит задержания занимавшихся незаконной переделкой и сбытом оружия мужчин в их квартирах, возле торговых центров и просто на улице.\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:38:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/avia/",
    "author": "Валентина Процкова",
    "title": "В аэропортах Москвы отменили и задержали около 70 рейсов",
    "link": "https://lenta.ru/news/2021/12/01/avia/",
    "description": "\n    Около 70 рейсов отменили и задержали в аэропортах Москвы из-за снега и обледенения дорог. По информации на 10:24 по московскому времени, во Внуково задержаны восемь рейсов и отменены еще четыре вылета, в Шереметьево задержаны 12 рейсов, отменены 23, а в Домодедово задержан еще 21 рейс. \n  ",
    "pubDate": "Wed, 01 Dec 2021 10:38:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/weak_us/",
    "author": "Екатерина Андреева",
    "title": "Захарова указала на слабость США из-за санкций",
    "link": "https://lenta.ru/news/2021/12/01/weak_us/",
    "description": "\n    Официальный представитель МИД России Мария Захарова заявила, что использование санкций против России демонстрирует слабость Вашингтона. Дипломат отметила, что раньше США считали политику экономических ограничений в отношении Москвы проявлением силы, но на данный момент это не так. \n  ",
    "pubDate": "Wed, 01 Dec 2021 10:36:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/listvv/",
    "author": "Анна Щербакова",
    "title": "В МЧС рассказали о состоянии аварийного участка на кузбасской шахте «Листвяжная»",
    "link": "https://lenta.ru/news/2021/12/01/listvv/",
    "description": "\n    В МЧС России рассказали, что аварийный участок на шахте «Листвяжная» в Кемеровской области герметизировали. Кроме того, уже начата откачка газа для предотвращения угрозы взрыва. Для этого смонтированы дегазационная и газоотсасывающая установки. В больницах Кузбасса остаются 16 пострадавших в результате аварии.\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:31:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/peregovory/",
    "author": "Елизавета Наумова",
    "title": "Путин и Эрдоган проведут переговоры и обсудят Украину",
    "link": "https://lenta.ru/news/2021/12/01/peregovory/",
    "description": "\n    Президент Турции Реджеп Тайип Эрдоган планирует провести переговоры с российским коллегой Владимиром Путиным в пятницу, 3 декабря. Об этом стало известно из слов главы Министерства иностранных дел Турции Мевлюта Чавушоглу. Предполагается, что главы государств в том числе обсудят ситуацию на востоке Украины. \n  ",
    "pubDate": "Wed, 01 Dec 2021 10:30:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/commentt/",
    "author": "Юлия Ямпольская",
    "title": "В Совфеде оценили реакцию Киева на заявление Лукашенко о Крыме",
    "link": "https://lenta.ru/news/2021/12/01/commentt/",
    "description": "\n    Украинские власти болезненно реагируют на заявление белорусского лидера Александра Лукашенко о Крыме и его предстоящего визита на полуостров. Такую оценку дала член Совета Федерации от Севастополя Екатерина Алтабаева. По ее словам, Украине необходимо думать о своем народе. \n  ",
    "pubDate": "Wed, 01 Dec 2021 10:30:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/moex/",
    "author": "Платон Щукин",
    "title": "Российский фондовый рынок открылся ростом",
    "link": "https://lenta.ru/news/2021/12/01/moex/",
    "description": "\n    Российский фондовый рынок открылся ростом основных биржевых индексов в среду, 1 декабря. Индекс Мосбиржи на открытии основной торговой сессии на Московской бирже поднялся до 3910,33 пункта (плюс 0,51 процента), индекс РТС — до 1664,8 пункта (плюс 1,15 процента).\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:25:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/auch/",
    "author": "Александра Мирошникова",
    "title": "В России предложили обеспечить дома ядерной энергией",
    "link": "https://lenta.ru/news/2021/12/01/auch/",
    "description": "\n    Малые ядерные установки можно применять в качестве альтернативного источника энергии в жилых комплексах. Такое предложение озвучил заместитель гендиректора компании «Донстрой» Андрей Багаев. «У меня была одна идея, которая на первый взгляд выглядит безумно», — заявил девелопер. \n  ",
    "pubDate": "Wed, 01 Dec 2021 10:23:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/madonna/",
    "author": "Карина Черных",
    "title": "Мадонну снова раскритиковали за вульгарную позу на фото в мини-платье",
    "link": "https://lenta.ru/news/2021/12/01/madonna/",
    "description": "\n    Американская поп-певица Мадонна снялась в неприличной позе на вечеринке в Лондоне и вывела из себя поклонников. 63-летняя исполнительница попала в кадр в черном корсетном мини-платье с декольте, сетчатых колготках и туфлях на высоких каблуках. На одном из фото звезда подняла высоко ногу на камеру. \n  ",
    "pubDate": "Wed, 01 Dec 2021 10:22:00 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/rosgvard/",
    "author": "Анна Филипенко",
    "title": "Грузовик с курсантами Росгвардии попал в ДТП по дороге на учения",
    "link": "https://lenta.ru/news/2021/12/01/rosgvard/",
    "description": "\n    В Ленинградской области грузовик с курсантами Росгвардии попал в ДТП по дороге на учения. Во вторник, 30 ноября, автомобиль «Урал» съехал с дороги в районе поселка Княжево и врезался в дерево. В результате 14 пассажиров получили ушибы и травмы. ДТП произошло из-за гололедицы и ограниченной видимости. \n  ",
    "pubDate": "Wed, 01 Dec 2021 10:20:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/bardy/",
    "author": "Евгений Шульгин",
    "title": "Барды Хакассии проведут конкурс «Хысхы саӊнары»",
    "link": "https://lenta.ru/news/2021/12/01/bardy/",
    "description": "\n    В Республике Хакасия пройдет ХIХ республиканский конкурс хакасской авторской песни «Хысхы саӊнары» (Зимние колокольчики). Мероприятие запланировано на 4 декабря. Его цель — сохранение и развитие народных музыкальных традиций хакасского народа. Конкурс будет проводиться по направлениям «Традиция» и «Современность». \n  ",
    "pubDate": "Wed, 01 Dec 2021 10:17:35 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/bank/",
    "author": "Мария Строителева",
    "title": "Россиян предупредили о фальшивом сайте нового банка",
    "link": "https://lenta.ru/news/2021/12/01/bank/",
    "description": "\n    В сети появился новый сайт еще не запустившегося Яндекс-банка. Фальшивый сайт копирует товарный знак реального банка. Обнаруженный ресурс «не имеет отношения к \"Яндексу\" и может вводить пользователей в заблуждение», заявили в компании. Фальшивый домен зарегистрировало частное лицо 29 сентября.\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:15:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/symptom/",
    "author": "Анастасия Шейкина",
    "title": "Пульмонолог назвала симптомы поражения легких при коронавирусе",
    "link": "https://lenta.ru/news/2021/12/01/symptom/",
    "description": "\n    При коронавирусе на поражение легких может указывать ряд симптомов. Их назвала врач-пульмонолог, заместитель главного врача Федерального научно-клинического центра ФМБА России Александра Шилова, сообщает «Доктор Питер». При легком течении COVID-19 без высокой температуры человеку нужно обратить внимание на кашель.\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:14:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/thaibye/",
    "author": "Дарья Рыбак",
    "title": "Власти Таиланда решили отменить послабление правил въезда для туристов",
    "link": "https://lenta.ru/news/2021/12/01/thaibye/",
    "description": "\n    Из-за угрозы распространения омикрон-штамма власти Таиланда решили отменить ряд послаблений для иностранных туристов. Так, власти страны приняли решение повременить с упрощением правил въезда в страну. В частности, время самоизоляции не будет сокращено — туристам придется также находиться на карантине семь дней.\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:14:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/gans/",
    "author": "Владимир Седов",
    "title": "ФСБ изъяла 353 единицы огнестрельного оружия у 85 подпольных оружейников",
    "link": "https://lenta.ru/news/2021/12/01/gans/",
    "description": "\n    ФСБ задержала 85 подпольных оружейников, действовавших на территории России. Задержанные занимались восстановлением боевых свойств гражданских образцов, переделывали его и продавали.  Всего ликвидировано 17 подпольных мастерских, где производились боеприпасы и улучшались боевые характеристики оружия.\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:10:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/mc21/",
    "author": "Даниил Иринин",
    "title": "«Иркут» построила первый МС-21-300 с российским крылом",
    "link": "https://lenta.ru/news/2021/12/01/mc21/",
    "description": "\n    Иркутский авиационный завод завершил сборку первого самолета МС-21-300 с крылом, которое изготовлено из российских композиционных материалов. Самолет передали в летно-испытательное подразделение для подготовки к испытательным полетам. Разработку материалов начали еще в 2018 году.\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:09:23 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/vseros/",
    "title": "Тульский проект в области культуры победил на всероссийском конкурсе",
    "link": "https://lenta.ru/news/2021/12/01/vseros/",
    "description": "\n    Проект в области культуры «Тульский секрет» победил на всероссийском конкурсе «Дом культуры. Новый формат». Отмечается, что проект, представленный Объединением центров развития культуры Тульской области, взял награду в номинации «Проект, реализованный региональным культурно-досуговым учреждением клубного типа». \n  ",
    "pubDate": "Wed, 01 Dec 2021 10:07:55 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/karpin/",
    "author": "Дарья Коршунова",
    "title": "Карпин высказался о возможном продлении контракта после стыковых матчей",
    "link": "https://lenta.ru/news/2021/12/01/karpin/",
    "description": "\n    Главный тренер сборной России по футболу Валерий Карпин высказался о возможном продлении контракта с национальной командой после стыковых матчей. Специалист заявил, что пока не готов точно сказать о своем будущем в сборной. «После стыков подумаем», — поделился Карпин, контракт которого рассчитан до 31 марта 2022 года.\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:03:21 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/prikol/",
    "author": "Евгения Черкасова",
    "title": "Девушка устроила фальшивую свадьбу с другим в надежде вернуть бывшего",
    "link": "https://lenta.ru/news/2021/12/01/prikol/",
    "description": "\n    Пользовательница TikTok под ником @dieschaklin сделала фальшивую свадьбу и фотосессию с другим в надежде привлечь внимание бывшего возлюбленного и вернуть его. Однако, как призналась пользовательница, план провалился: бывший посмотрел сторис в Instagram, но никак на них не отреагировал.<br />\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:00:00 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/indekpens/",
    "author": "Варвара Кошечкина",
    "title": "В России с 1 декабря проиндексировали пенсии",
    "link": "https://lenta.ru/news/2021/12/01/indekpens/",
    "description": "\n    С 1 декабря трем категориям россиян автоматически проиндексировали пенсии. Повышение выплат коснется, в частности, граждан, отпраздновавших в ноябре свой 80-летний юбилей — положенная им фиксированная выплата к страховой пенсии по старости вырастет в два раза, с 6044,48 до 12 088,96 рубля.\n  ",
    "pubDate": "Wed, 01 Dec 2021 09:51:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/vgik/",
    "author": "Елизавета Новикова",
    "title": "В Москве 70-летнюю россиянку осудят за убийство 90-летнего доцента ВГИК",
    "link": "https://lenta.ru/news/2021/12/01/vgik/",
    "description": "\n    В Москве завершено расследование уголовного дела в отношении 70-летней Лилии Войцеховской, обвиняемой в убийстве 90-летнего доцента кафедры эстетики, истории и теории культуры ВГИК Ирины (Иды) Шур. По версии следствия, Войцеховская убила преподавательницу ВГИК из-за отказа в совместном проживании.\n  ",
    "pubDate": "Wed, 01 Dec 2021 09:50:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/family_fight/",
    "author": "Олег Давыдов",
    "title": "Женщина запретила свекрови видеться с внуками из-за одного факта",
    "link": "https://lenta.ru/news/2021/12/01/family_fight/",
    "description": "\n    Пользовательница Reddit с ником Intelligent_Map1027 рассказала о том, как запретила свекрови видеться с внуками из-за одного факта. По словам женщины, мать ее мужа относится к детям по-разному: если к внуку она никогда не проявляла интереса, то c внучкой старается проводить как можно больше времени.\n  ",
    "pubDate": "Wed, 01 Dec 2021 09:44:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/bumerang/",
    "author": "Татьяна Романова",
    "title": "В российских кинотеатрах в прокат выйдет новый фильм от режиссера «Бумера»",
    "link": "https://lenta.ru/news/2021/12/01/bumerang/",
    "description": "\n    В российских кинотеатрах 2 декабря выйдет в прокат новый фильм режиссера легендарного «Бумера» Петра Буслова «БУМЕРанг». Криминальная комедия рассказывает о художнике-неудачнике, решившем покончить жизнь самоубийством прыжком с высотки.\n  ",
    "pubDate": "Wed, 01 Dec 2021 09:44:00 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/iphone/",
    "author": "Андрей Ставицкий",
    "title": "Суд признал iPhone небезопасными",
    "link": "https://lenta.ru/news/2021/12/01/iphone/",
    "description": "\n    Пользователь iPhone из Бразилии заставил Apple выплатить компенсацию через суд из-за слабой защиты смартфона. Клиент Apple, имя которого не раскрывается, выиграл иск против IT-гиганта и заставил компанию выплатить моральный ущерб.  По словам пострадавшего, злоумышленникам удалось взломать защиту его iPhone 12.\n  ",
    "pubDate": "Wed, 01 Dec 2021 09:41:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/domogalsa/",
    "author": "Владимир Седов",
    "title": "В торговом центре Москвы задержали домогавшегося девочки педофила",
    "link": "https://lenta.ru/news/2021/12/01/domogalsa/",
    "description": "\n    В Москве задержан россиянин, домогавшийся малолетней девочки в торговом центре. ЧП произошло в детской комнате — мужчина пытался совратить ребенка, находившегося в бассейне с пластиковыми шариками. Его преступные действия заметила мать девочки и вызвала полицию. В отношении злоумышленника возбуждено дело.\n  ",
    "pubDate": "Wed, 01 Dec 2021 09:40:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/luka/",
    "author": "София Сарджвеладзе",
    "title": "Лукашенко озвучил позицию Белоруссии в случае войны России и Украины",
    "link": "https://lenta.ru/news/2021/12/01/luka/",
    "description": "\n    Президент Белоруссии Александр Лукашенко озвучил позицию Минска в случае войны России и Украины. «Если Россия окажется перед агрессией со стороны Украины, мы в теснейшей связке юридически, экономически, политически будем с Россией. И юридически — это главное», — заявил он.\n  ",
    "pubDate": "Wed, 01 Dec 2021 09:38:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/sa_doctor_omicron/",
    "author": "Екатерина Андреева",
    "title": "Врач из ЮАР раскрыл основные симптомы омикрон-штамма",
    "link": "https://lenta.ru/news/2021/12/01/sa_doctor_omicron/",
    "description": "\n    Врач из Южно-Африканской Республики Унбен Пиллэй перечислил основные симптомы, которые проявляются при заражении омикрон-штаммом коронавируса. «Мы видели пациентов с симптомами гриппа, сухим кашлем, лихорадкой, ночной потливостью и ломотой в теле», — раскрыл он. По его словам, заболевание пока протекает легко. \n  ",
    "pubDate": "Wed, 01 Dec 2021 09:38:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/novgocred/",
    "author": "Платон Щукин",
    "title": "Россияне приготовились брать кредиты на празднование Нового года",
    "link": "https://lenta.ru/news/2021/12/01/novgocred/",
    "description": "\n    Каждый десятый россиянин (11 процентов) готов взять кредит перед Новым годом, чтобы хорошо отметить праздники. Однако большинство (89 процентов) подобной возможности для себя не рассматривают. Из тех, кто готов кредитоваться, 38 процентов хотели бы взять 50 тысяч рублей, а 25 процентов — до 100 тысяч.\n  ",
    "pubDate": "Wed, 01 Dec 2021 09:35:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/eljey/",
    "author": "Евгений Шульгин",
    "title": "Покинувший Россию рэпер Элджей посетил иммиграционный центр на Кипре",
    "link": "https://lenta.ru/news/2021/12/01/eljey/",
    "description": "\n    Покинувшего Россию рэпера Элджея (настоящее имя — Алексей Узенюк) заметили возле иммиграционного центра на Кипре. Артист уже месяц как покинул Россию и, предположительно, может пытаться получить гражданство Кипра. В конце октября стало известно, что суд рассмотрит дело Элджея о пропаганде наркотиков. \n  ",
    "pubDate": "Wed, 01 Dec 2021 09:34:52 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/dominicana/",
    "author": "Дарья Рыбак",
    "title": "Сотни российских туристов застряли в Доминикане",
    "link": "https://lenta.ru/news/2021/12/01/dominicana/",
    "description": "\n    Сотни российских туристов не смогли вовремя вылететь из Доминиканской Республики и застряли в стране минимум на сутки. Как отмечается, россияне должны были вылететь еще во вторник, 30 ноября, однако выяснилось, что самолет не прилетел. Задержка рейса составляет более 20 часов.<br />\n  ",
    "pubDate": "Wed, 01 Dec 2021 09:27:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/arestovich/",
    "author": "София Сарджвеладзе",
    "title": "На Украине объяснили отсутствие мобилизации",
    "link": "https://lenta.ru/news/2021/12/01/arestovich/",
    "description": "\n    Советник главы офиса президента Украины Алексей Арестович объяснил отсутствие мобилизации в стране. Мобилизация является огромной нагрузкой для экономики, а стратегическая инициатива у Москвы, заявил он. Призыв резервистов состоится, когда будут подлинные признаки наступления, утверждает Арестович.\n  ",
    "pubDate": "Wed, 01 Dec 2021 09:26:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/morg/",
    "author": "Владимир Седов",
    "title": "ФСБ пришла с обысками в российский морг",
    "link": "https://lenta.ru/news/2021/12/01/morg/",
    "description": "\n    В Оренбурге оперативники ФСБ при поддержке спецназа пришли с обысками в судебно-медицинский морг. Оперативные мероприятия проводились в траурном зале и в отделе по оформлению документов. В это время спецназ ФСБ обеспечивал безопасность сотрудников, контролируя периметр. \n  ",
    "pubDate": "Wed, 01 Dec 2021 09:19:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/predstavte_sebe/",
    "author": "Екатерина Андреева",
    "title": "Япония сделала представление США из-за сброса топлива у жилых районов",
    "link": "https://lenta.ru/news/2021/12/01/predstavte_sebe/",
    "description": "\n    Япония сделала представление США из-за аварийного сброса двух топливных баков с американского истребителя F-16 недалеко от жилых районов страны. «Подобные происшествия вызывают беспокойство у местного населения и не должны иметь места», — указал генсек кабмина Хирокадзу Мацуно. \n  ",
    "pubDate": "Wed, 01 Dec 2021 09:18:06 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/kompanii/",
    "author": "Александра Мирошникова",
    "title": "Российские компании обяжут отчитываться о спасении планеты",
    "link": "https://lenta.ru/news/2021/12/01/kompanii/",
    "description": "\n    Компании будут обязаны сообщать о количестве выбросов парниковых газов. Соответствующий проект подготовило Минприроды России. В законе утверждается методика расчета объема выбросов парниковых газов. Новые правила коснутся всех предприятий. Данные будут переданы в Росгидромет.\n  ",
    "pubDate": "Wed, 01 Dec 2021 09:14:40 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/guber/",
    "author": "Анастасия Шейкина",
    "title": "Губернатор Кемеровской области рассказал о состоянии пострадавших в «Листвяжной»",
    "link": "https://lenta.ru/news/2021/12/01/guber/",
    "description": "\n    В больницах Кузбасса лечение проходят 16 пострадавших в результате аварии в шахте «Листвяжная», один из них в тяжелом состоянии. Об этом заявил губернатор Кемеровской области Сергей Цивилев в своем Telegram-канале. По его словам, трое пострадавших находятся в состоянии средней степени тяжести.\n  ",
    "pubDate": "Wed, 01 Dec 2021 09:13:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ksu/",
    "author": "Айсель Эюбова",
    "title": "Собчак показала фигуру на фото в бикини и удивила поклонников",
    "link": "https://lenta.ru/news/2021/12/01/ksu/",
    "description": "\n    Телеведущая Ксения Собчак показала фигуру на пляжном фото и удивила поклонников. На размещенном в сети кадре 40-летняя знаменитость запечатлена в фиолетовом комплекте бикини, лежа на шезлонге на фоне моря. Образ Собчак дополнили солнцезащитные очки. «Фигурка идеальная», — хвалили фанаты.\n  ",
    "pubDate": "Wed, 01 Dec 2021 09:08:09 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/lessons/",
    "author": "Марина Совина",
    "title": "В США назвали «пять ключевых уроков» кампании в Афганистане",
    "link": "https://lenta.ru/news/2021/12/01/lessons/",
    "description": "\n    Директор программы по Азии Международной кризисной группы Лорел Миллер во время выступления в комитете по иностранным делам сената США оценила 20-летнюю миссию страны в Афганистане. Миллер заявила, что США могут извлечь из кампании в Афганистане «пять ключевых уроков». \n  ",
    "pubDate": "Wed, 01 Dec 2021 09:08:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/sinai200/",
    "author": "Даниил Иринин",
    "title": "В Египте создали новую версию советской БМП",
    "link": "https://lenta.ru/news/2021/12/01/sinai200/",
    "description": "\n    На выставке Egypt Defence Expo-2021 представили боевую машину пехоты Sinai 200. Египетская разработка основана на агрегатах советской БМП-1. Машина получила уменьшенный корпус и повышенную защищенность. Основным вооружением Sinai-200 стал дистанционно управляемый модуль с пулеметом. \n  ",
    "pubDate": "Wed, 01 Dec 2021 09:03:28 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/boom/",
    "author": "Дарья Рыбак",
    "title": "В аэропорту Челябинска сообщили о минировании взлетной полосы",
    "link": "https://lenta.ru/news/2021/12/01/boom/",
    "description": "\n    В аэропорту Челябинска сообщили о минировании взлетно-посадочной полосы. Как сообщили изданию в Минтрансе, в 9:45 на электронную почту аэропорта поступила информация о минировании взлетно-посадочной полосы международного аэропорта имени Курчатова. «Сейчас данная информация проверяется», — уточнили в ведомстве.\n  ",
    "pubDate": "Wed, 01 Dec 2021 09:02:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/lottery/",
    "author": "Алиса Дмитриева",
    "title": "Продавец уговорил женщину купить товар и сделал ее богатой",
    "link": "https://lenta.ru/news/2021/12/01/lottery/",
    "description": "\n    Жительница Австралии зашла в магазин, чтобы приобрести лотерейный билет, но продавец уговорил ее поучаствовать в другой лотерее. Женщина согласилась и позже узнала, что сорвала джекпот. Австралийка и ее муж планируют помочь деньгами детям и внукам, а также раньше срока выйти на пенсию.\n  ",
    "pubDate": "Wed, 01 Dec 2021 08:59:43 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/avtobus/",
    "author": "Анастасия Шейкина",
    "title": "При столкновении автобуса с вахтовиками и фуры погиб россиянин",
    "link": "https://lenta.ru/news/2021/12/01/avtobus/",
    "description": "\n    В Татарстане под Елабугой на трассе столкнулись фура и автобус с вахтовиками, в результате погиб один человек, еще 21 пострадал. Об этом сообщили в региональном Минздраве, передает ТАСС. В пресс-службе МВД по региону уточнили, что водитель вахтового автобуса выехал на обочину и столкнулся с грузовым автомобилем. \n  ",
    "pubDate": "Wed, 01 Dec 2021 08:58:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/tatcher_move/",
    "author": "Екатерина Андреева",
    "title": "Глава МИД Британии проехалась на танке у границ России",
    "link": "https://lenta.ru/news/2021/12/01/tatcher_move/",
    "description": "\n    Министр иностранных дел Британии Лиз Трасс проехалась на танке недалеко от границы России в Эстонии. Она обвинила Москву в злонамеренных действиях и призвала не совершать стратегическую ошибку, вторгаясь на Украину. Глава МИД хотела вызвать ассоциацию с бывшим премьер-министром Соединенного Королевства Маргарет Тэтчер.\n  ",
    "pubDate": "Wed, 01 Dec 2021 08:56:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/zima/",
    "author": "Анастасия Шейкина",
    "title": "Вильфанд пообещал москвичам первую зимнюю метель",
    "link": "https://lenta.ru/news/2021/12/01/zima/",
    "description": "\n    В Москве в среду, 1 декабря, прогнозируется первая зимняя метель. Об этом заявил научный руководитель Гидрометцентра России Роман Вильфанд. Первый день зимы будет морозным — столбики термометров опустятся до минус 1-3 градусов. «Приятная новость в том, что в среду будет небольшой снег», — сказал он. \n  ",
    "pubDate": "Wed, 01 Dec 2021 08:52:58 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/neftvzlet/",
    "author": "Платон Щукин",
    "title": "Ценам на нефть предсказали взлет до 125 долларов",
    "link": "https://lenta.ru/news/2021/12/01/neftvzlet/",
    "description": "\n    Аналитики JPMorgan предсказали, что в 2022 году цена на нефть может взлететь до 125 долларов за баррель. По прогнозам экспертов, к 2023-му стоимость барреля может вырасти до 150 долларов на фоне ограничений возможностей ОПЕК по добыче. За ноябрь мировые цены на нефть рухнули на 20 процентов. \n  ",
    "pubDate": "Wed, 01 Dec 2021 08:44:31 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/reunion/",
    "author": "Марина Совина",
    "title": "Ивлееву и Элджея заподозрили в воссоединении",
    "link": "https://lenta.ru/news/2021/12/01/reunion/",
    "description": "\n    Российская телеведущая и блогерша Анастасия Ивлеева вызывала слухи о воссоединении с бывшим супругом, рэпером Элджеем (настоящее имя — Алексей Узенюк). Пару заподозрили в воссоединении после того, как Ивлеева разместила снимок Элджея, на котором он запечатлен с рэперской «распальцовкой» в салоне внедорожника Mercedes.\n  ",
    "pubDate": "Wed, 01 Dec 2021 08:30:13 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/dresstoimpress/",
    "author": "Айсель Эюбова",
    "title": "Модели массово снялись в просвечивающих нарядах и запустили флешмоб",
    "link": "https://lenta.ru/news/2021/12/01/dresstoimpress/",
    "description": "\n    Популярные звезды массово снялись в нарядах, которые частично оголяют тело, и запустили флешмоб. Речь идет об облегающих платьях и костюмах из полупрозрачного сетчатого материала. Например, модель Деми Роуз сфотографировалась в комплекте бренда PrettyLittleThing, состоящем из сетчатых топа и мини-юбки.\n  ",
    "pubDate": "Wed, 01 Dec 2021 08:30:01 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/berezovskiy/",
    "author": "Марина Совина",
    "title": "На Украине осудят замглавкома Тихоокеанским флотом ВМФ России",
    "link": "https://lenta.ru/news/2021/12/01/berezovskiy/",
    "description": "\n    Так называемая прокуратура Автономной Республики Крым, созданная на Украине, решила заочно осудить вице-адмирала, заместителя командующего Тихоокеанским флотом России Дениса Березовского, направив в суд обвинительный акт. Ему предъявляют государственную измену, а также создание и руководство преступной организацией.\n  ",
    "pubDate": "Wed, 01 Dec 2021 08:27:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/office_zel/",
    "author": "Марина Совина",
    "title": "Офис Зеленского обвинили в стремлении к тотальному контролю",
    "link": "https://lenta.ru/news/2021/12/01/office_zel/",
    "description": "\n    Директор Фонда «Украинская политика» Константин Бондаренко заявил, что у офиса президента Владимира Зеленского нет никакого плана развития страны и там стремятся лишь к тотальному контролю всех сфер жизнедеятельности. Он отметил, что люди, пришедшие к власти в 2019 году, постепенно оторвались от реальности.\n  ",
    "pubDate": "Wed, 01 Dec 2021 08:21:19 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/qrrrr/",
    "author": "Анастасия Шейкина",
    "title": "В российском регионе расширили действие QR-кодов на непродовольственные магазины",
    "link": "https://lenta.ru/news/2021/12/01/qrrrr/",
    "description": "\n    В Приморском крае региональное управление Роспотребнадзора расширило использование QR-кодов на посещение всех непродовольственных магазинов. Об этом сообщается на сайте регионального правительства. В ведомстве уточнили, что цифровой пропуск уже введен для доступа в заведения культуры, спорта и общепита. \n  ",
    "pubDate": "Wed, 01 Dec 2021 08:16:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/letalnost_snizilas/",
    "author": "Марина Совина",
    "title": "ВОЗ сообщила о снижении числа летальных исходов от коронавируса",
    "link": "https://lenta.ru/news/2021/12/01/letalnost_snizilas/",
    "description": "\n    Всемирная организация здравоохранения (ВОЗ) сообщила о снижении числа летальных исходов от коронавируса на десять процентов за последние семь дней. Количество заражений в этот же период не сократилось, оставшись на прежнем уровне. Такие данные приведены в информационном бюллетене организации.\n  ",
    "pubDate": "Wed, 01 Dec 2021 08:06:48 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/batat/",
    "author": "Марина Совина",
    "title": "Назван помогающий значительно снизить риск инсульта овощ",
    "link": "https://lenta.ru/news/2021/12/01/batat/",
    "description": "\n    Врач-диетолог, эксперт по семейному питанию Сара Пфлуградт заявила, что жертвами инсульта ежегодно становятся миллионы людей. Не допустить его возникновения можно благодаря мерам по улучшению здоровья сердечно-сосудистой системы, а также соблюдая диету. Лучшими продуктами для этого являются батат и обычный картофель.\n  ",
    "pubDate": "Wed, 01 Dec 2021 08:03:08 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/privlechenie/",
    "author": "Асель Минбаева",
    "title": "Блогерша придумала оригинальный способ привлечь внимание бывшего парня",
    "link": "https://lenta.ru/news/2021/12/01/privlechenie/",
    "description": "\n    Пользовательница TikTok придумала оригинальный способ привлечь внимание бывшего парня. Девушка устроила фейковую свадьбу и даже наняла фотографа, чтобы запечатлеть «особые моменты», и посмотреть на реакцию своего экс-бойфренда. На фотографиях она позировала с «женихом», но это не сработало.\n  ",
    "pubDate": "Wed, 01 Dec 2021 08:00:42 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/injury/",
    "author": "Марина Совина",
    "title": "Россиян предупредили о самых распространенных травмах зимой",
    "link": "https://lenta.ru/news/2021/12/01/injury/",
    "description": "\n    Директор Центра медицинской реабилитации, травматолог-ортопед Константин Терновой и кандидат медицинских наук врач-травматолог Артем Катулин напомнили, что зимой увеличивается риск получить травму. Специалисты предупредили о наиболее распространенных повреждениях в этот период.\n  ",
    "pubDate": "Wed, 01 Dec 2021 07:55:22 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/dazik/",
    "author": "Анастасия Борисова",
    "title": "Дацик описал жизнь в тюрьме",
    "link": "https://lenta.ru/news/2021/12/01/dazik/",
    "description": "\n    Российский боец смешанного стиля (MMA) Вячеслав Дацик рассказал о жизни в тюрьме. «Меня хотели сломать, но не получилось. Там были и прессовщики. Один раз избили так, что в прямом смысле треснула голова, и я потом полгода не мог спать. Не знаю, как выжил тогда», — заявил спортсмен.<br />\n  ",
    "pubDate": "Wed, 01 Dec 2021 07:51:06 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/gradsky_television/",
    "author": "Алия Шарафутдинова",
    "title": "Друг Градского рассказал о «роковой ошибке» артиста",
    "link": "https://lenta.ru/news/2021/12/01/gradsky_television/",
    "description": "\n    Журналист, друг певца Александра Градского Андрей Караулов рассказал, как артист погубил сам себя. После того, как в сентябре 72-летний певец перенес коронавирус, ему стало тяжело двигаться. Несмотря на плохое самочувствие, он согласился стать наставником в десятом сезоне проекта «Голос». \n  ",
    "pubDate": "Wed, 01 Dec 2021 07:48:00 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/christmas_tree/",
    "author": "Анна Аверьянова",
    "title": "Европейцев подготовят к Новому году с помощью старых батареек",
    "link": "https://lenta.ru/news/2021/11/30/christmas_tree/",
    "description": "\n    В польском городе Тыхы решили облегчить подготовку жителей к зимним праздникам с помощью старых батареек. Использованные устройства мэрия обменяет на новогодние елки. Таким образом власти хотят мотивировать горожан правильно утилизировать подобные отходы. Одно дерево можно получить за 15 батареек.\n  ",
    "pubDate": "Wed, 01 Dec 2021 07:35:09 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ofz_dev/",
    "author": "Платон Щукин",
    "title": "Рост пенсий увязали с рисками для рубля",
    "link": "https://lenta.ru/news/2021/12/01/ofz_dev/",
    "description": "\n    Рост пенсионных выплат может привести к ослаблению рубля, также оказать влияние на российскую валюту могут и котировки, и риски, связанные с новым штаммом коронавируса. К такому выводу пришли аналитики, опрошенные «Лентой.ру». Эксперты отметили также давление на валюту оттока средств иностранных инвесторов из ОФЗ.\n  ",
    "pubDate": "Wed, 01 Dec 2021 07:30:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/kabul/",
    "author": "Марина Совина",
    "title": "Российские самолеты доставили в Афганистан гуманитарный груз",
    "link": "https://lenta.ru/news/2021/12/01/kabul/",
    "description": "\n    Три российских самолета прилетели в Афганистан для эвакуации граждан. Кроме того, они доставили 36 тонн гуманитарного груза. На каждом транспортном средстве находятся врачебно-сестринские бригады военных медиков с необходимым медицинским оборудованием и медикаментами.  \n  ",
    "pubDate": "Wed, 01 Dec 2021 07:28:44 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/lifehack/",
    "author": "Дарья Рыбак",
    "title": "Россиянка раскрыла способы заполучить лучшие места в самолете без доплат",
    "link": "https://lenta.ru/news/2021/12/01/lifehack/",
    "description": "\n    Часто путешествующая россиянка раскрыла два способа, как бесплатно получить лучшие места в самолете. Автор блога напомнила, что некоторые авиакомпании разрешают пассажирам самостоятельно выбирать место при онлайн-регистрации, которая открывается за сутки. Россиянка посоветовала заранее изучать схему самолета.\n  ",
    "pubDate": "Wed, 01 Dec 2021 07:25:16 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/record_export/",
    "author": "Марина Совина",
    "title": "Россия установила рекорд по экспорту агропромышленной продукции",
    "link": "https://lenta.ru/news/2021/12/01/record_export/",
    "description": "\n    Россия установила рекорд по экспорту продукции агропромышленного комплекса (АПК), к 28 ноября он составил 31,2 миллиарда долларов, что превышает показатели за весь прошлый год (30,5 миллиарда) и на 21 процент больше, чем в аналогичную дату 2020 года. Об этом сообщил центр «Агроэкспорт» при Минсельхозе.\n  ",
    "pubDate": "Wed, 01 Dec 2021 07:20:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/2014/",
    "author": "Елизавета Наумова",
    "title": "Британский политолог объяснила причины разлада России и Украины после 2014 года",
    "link": "https://lenta.ru/news/2021/12/01/2014/",
    "description": "\n    Россия проводила неэффективную работу с молодежью на Украине до 2014 года, что могло стать причиной разлада между странами. Свое предположение объяснила постдокторант Королевского колледжа в Лондоне, специалист по российской «мягкой силе» Виктория Хадсон в разговоре с «Лентой.ру».\n  ",
    "pubDate": "Wed, 01 Dec 2021 07:15:16 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/pereybedit/",
    "author": "Марина Совина",
    "title": "Назван способ уговорить антипрививочников на вакцинацию",
    "link": "https://lenta.ru/news/2021/12/01/pereybedit/",
    "description": "\n    Профессор РАН, доктор психологических наук Тимофей Нестик заявил, что экскурсии в «красные зоны» ковидных больниц не помогут переубедить противников вакцинации. На такие меры откликнутся только убежденные публичные антипрививочники. При этом экскурсии в «красные зоны» только укрепят аргументы противников. \n  ",
    "pubDate": "Wed, 01 Dec 2021 07:12:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/samolet/",
    "author": "Марина Совина",
    "title": "В российском городе пассажирский самолет выкатился за пределы взлетной полосы",
    "link": "https://lenta.ru/news/2021/12/01/samolet/",
    "description": "\n    В Челябинске самолет Bombardier CRJ-200 при заходе на посадку выкатился за пределы взлетно-посадочной полосы на расстоянии около 20-25 метров. Самолет авиакомпании«UVT Aero выполнял рейс из Казани. На борту находились 32 пассажира и три члена экипажа. Пострадавших нет, воздушное судно видимых повреждений не получило.\n  ",
    "pubDate": "Wed, 01 Dec 2021 07:07:30 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/weightloss/",
    "author": "Алиса Дмитриева",
    "title": "114-килограммовая женщина похудела на 54 килограмма и раскрыла секрет успеха",
    "link": "https://lenta.ru/news/2021/12/01/weightloss/",
    "description": "\n    Жительница Австралии весила 114 килограммов и решила изменить образ жизни, чтобы похудеть. На это ее вдохновил муж и дети. Женщина записалась на программу похудения и начала заниматься спортом в ближайшем спортзале, в том числе в групповых программах. В результате за пять лет она похудела на 54 килограмма.\n  ",
    "pubDate": "Wed, 01 Dec 2021 07:05:33 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/agutinn/",
    "author": "Алия Шарафутдинова",
    "title": "Градский тянул с лечением из-за боязни подвести всех на шоу «Голос»",
    "link": "https://lenta.ru/news/2021/12/01/agutinn/",
    "description": "\n    Певец Леонид Агутин вспомнил о разговоре с коллегой Александром Градским на съемках шоу «Голос». Агутин обратился к нему: «Борисыч, чего с ногами?». На это Градский ответил, что в короткие промежутки между съемками не хотел начинать лечение, боялся, что упадет и подведет всех.\n  ",
    "pubDate": "Wed, 01 Dec 2021 07:03:08 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/covid_nervi/",
    "author": "Марина Совина",
    "title": "Врач рассказала о неврологических нарушениях после COVID-19",
    "link": "https://lenta.ru/news/2021/12/01/covid_nervi/",
    "description": "\n    Заведующая отделением нейрореабилитации, врач-невролог высшей категории Наталья Супонева рассказала, что у переболевших COVID-19 в средне-тяжелой или тяжелой форме повышается риск возникновения проблем неврологического характера. Особенно распространенными они оказываются у госпитализированных с коронавирусом.\n  ",
    "pubDate": "Wed, 01 Dec 2021 06:56:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/porazhenie/",
    "author": "Марина Совина",
    "title": "Украине предрекли поражение в случае войны с Россией",
    "link": "https://lenta.ru/news/2021/12/01/porazhenie/",
    "description": "\n    Бывший командующий войсками США в Европе генерал Бен Ходжес предрек Украине поражение в случае войны с Россией. По его мнению, украинские войска не готовы к масштабному конфликту. Он полагает, что для ведения боевых действий с Москвой им потребуются сильная артиллерия и высокомобильные механизированные силы.\n  ",
    "pubDate": "Wed, 01 Dec 2021 06:52:17 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/sev_potok/",
    "author": "Марина Совина",
    "title": "В США согласились рассмотреть санкции против «Северного потока-2»",
    "link": "https://lenta.ru/news/2021/12/01/sev_potok/",
    "description": "\n    Демократы Сената Конгресса США согласились рассмотреть пакет поправок к проекту оборонного бюджета страны на нынешний финансовый год, который предполагает введение санкций за участие в сертификации газопровода «Северный поток-2». 1 декабря законодатели проголосуют за поправки к проекту бюджета. \n  ",
    "pubDate": "Wed, 01 Dec 2021 06:45:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/uzhin/",
    "author": "Марина Совина",
    "title": "Диетолог описала идеальный ужин для худеющих",
    "link": "https://lenta.ru/news/2021/12/01/uzhin/",
    "description": "\n    Диетолог Татьяна Дик описала идеальный ужин для худеющих. Она указала, что при диете на ужин можно даже углеводы, если они не преобладали днем. Специалист порекомендовала отталкиваться от того, что было съедено в течение дня. Если преобладала углеводистая пища, то вечером стоит съесть белок и клетчатку.\n  ",
    "pubDate": "Wed, 01 Dec 2021 06:39:13 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/mutant/",
    "author": "Марина Совина",
    "title": "В США объяснили мутации омикрон-штамма COVID-19",
    "link": "https://lenta.ru/news/2021/12/01/mutant/",
    "description": "\n    Федеральные Центры по контролю и профилактике заболеваний (ЦКПЗ) США объяснили, что мутации у омикрон-штамма COVID-19 могут указывать на его устойчивость к существующим вакцинам. Также в ЦПКЗ рассказали, что на данный момент случаев заболевания омикрон-штаммом в США не обнаружено. \n  ",
    "pubDate": "Wed, 01 Dec 2021 06:35:05 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/konflikt/",
    "author": "Иван Потапов",
    "title": "В Польше предрекли атаку российских «старых боевых самолетов»",
    "link": "https://lenta.ru/news/2021/12/01/konflikt/",
    "description": "\n    По текущему состоянию вооруженных сил Польша похожа на Армению, а Россия с Белоруссией — на Азербайджан, пишет издание Defence24, анализируя последний крупный конфликт в Нагорном Карабахе, в котором Баку, располагавший ударно-разведывательными беспилотниками, одержал уверенную победу над Ереваном.\n  ",
    "pubDate": "Wed, 01 Dec 2021 06:30:25 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/fear/",
    "author": "Марина Совина",
    "title": "В США назвали наиболее опасную для себя страну",
    "link": "https://lenta.ru/news/2021/12/01/fear/",
    "description": "\n    Американцы рассказали, какую страну считают самой большой угрозой для США. Большинство граждан страны назвали Китай наиболее опасным государством для Штатов, передает телеканал Fox со ссылкой на исследование Института Рональда Рейгана. При этом в 2018 году опасность в Китае видели 21 процентов американцев.\n  ",
    "pubDate": "Wed, 01 Dec 2021 06:27:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/gosperevorot/",
    "author": "Марина Совина",
    "title": "Описан ответ Ахметова Зеленскому на обвинения в подготовке госпереворота",
    "link": "https://lenta.ru/news/2021/12/01/gosperevorot/",
    "description": "\n    Директор Фонда «Украинская политика» Константин Бондаренко заявил, что для бизнесмена Рината Ахметова, которого президент Владимир Зеленский оклеветал, обвинив в подготовке государственного переворота, является делом чести потребовать ответа от главы государства за его поступок.\n  ",
    "pubDate": "Wed, 01 Dec 2021 06:20:10 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/zikl/",
    "author": "Елизавета Наумова",
    "title": "Провалы России во внешней политике объяснили зацикленностью на прошлом",
    "link": "https://lenta.ru/news/2021/12/01/zikl/",
    "description": "\n    Россия страдает из-за своей негативной повестки во внешней политике, поскольку она не привлекает массовую аудиторию. В основном позитив сосредоточен на прошлом — это тоже объясняет многие провалы. Об этом сказала замглавы Департамента политологии и международных отношений НИУ ВШЭ в Санкт-Петербурге Вера Агеева. \n  ",
    "pubDate": "Wed, 01 Dec 2021 06:15:27 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/khabarovsk/",
    "author": "Алия Шарафутдинова",
    "title": "В первом российском регионе начали требовать QR-коды для авиаперелетов",
    "link": "https://lenta.ru/news/2021/12/01/khabarovsk/",
    "description": "\n    Жители и гости Хабаровского края с 1 декабря обязаны показывать QR-код при посадке на самолет для перелетов внутри региона. Как рассказал гендиректор аэропорта Хабаровск Юрий Кондратчик, люди, не имеющие подобный документ, могут заходить в воздушную гавань, но должны использовать маски. \n  ",
    "pubDate": "Wed, 01 Dec 2021 06:13:10 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/omicron_vac/",
    "author": "Марина Совина",
    "title": "Медики Кубы занялись разработкой вакцины от омикрон-штамма коронавируса",
    "link": "https://lenta.ru/news/2021/12/01/omicron_vac/",
    "description": "\n    Кубинский биомедицинский холдинг BioCubaFarma занялся разработкой вакцины против омикрон-штамма коронавируса, об этом сообщил директор организации Эдуардо Мартинес Диас. Работу над препаратом планируется завершить в кратчайшие сроки. «Мы внимательно изучили отчеты о новом варианте \"омикрон\"», — сказал он.\n  ",
    "pubDate": "Wed, 01 Dec 2021 06:10:05 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/planes/",
    "author": "Марина Совина",
    "title": "Российские самолеты вылетели в Афганистан для эвакуации",
    "link": "https://lenta.ru/news/2021/12/01/planes/",
    "description": "\n    Три российских военно-транспортных самолета вылетели в Афганистан для третьей эвакуации граждан и доставки гуманитарной помощи. По данным ТАСС, первый самолет сел в аэропорту Кабула. На каждом самолете военно-транспортной авиации перевозится гуманитарный груз от России для жителей Афганистана.\n  ",
    "pubDate": "Wed, 01 Dec 2021 06:08:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/bez_piva/",
    "author": "Анна Аверьянова",
    "title": "Человечеству придется отказаться от пива и видеоигр ради спасения от катастрофы",
    "link": "https://lenta.ru/news/2021/11/30/bez_piva/",
    "description": "\n    Ради спасения от глобального потепления человечеству придется существенно изменить привычный образ жизни. Аналитики Credit Suisse выяснили, что среди прочего людям придется отказаться от видеоигр, частого мытья, употребления пива и мяса. В среднем в мире на одного человека приходится 3,4 тонны выбросов в год.\n  ",
    "pubDate": "Wed, 01 Dec 2021 06:05:16 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/neozhidanno/",
    "author": "Евгения Наумова",
    "title": "Девушка успешно прошла собеседование и получила неожиданный ответ",
    "link": "https://lenta.ru/news/2021/12/01/neozhidanno/",
    "description": "\n    Пользователь Reddit с ником Donn2302 поделился историей о том, как его невеста получила неожиданный ответ после успешного собеседования. По словам мужчины, интервьюеру понравилось разговаривать с его возлюбленной, но девушке решили отказать в работе из-за того, что она оказалась слишком хороша для вакансии.\n  ",
    "pubDate": "Wed, 01 Dec 2021 06:00:41 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/weeks/",
    "author": "Марина Совина",
    "title": "Ученый оценил устойчивость нового штамма коронавируса к вакцинам",
    "link": "https://lenta.ru/news/2021/12/01/weeks/",
    "description": "\n    Вирусолог, член-корреспондент РАН, завлабораторией бионанотехнологии, микробиологии и вирусологии Новосибирского государственного университета (НГУ) Сергей Нетесов оценил устойчивость омикрон-штамма к иммунному ответу, вызванному вакцинами. По его словам, она выяснится только через две недели.\n  ",
    "pubDate": "Wed, 01 Dec 2021 05:56:24 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/stabil/",
    "author": "Марина Совина",
    "title": "МЧС рассказало о стабилизации газовой обстановки в шахте «Листвяжная»",
    "link": "https://lenta.ru/news/2021/12/01/stabil/",
    "description": "\n    Газовая обстановка в шахте «Листвяжная» в Кемеровской области стабилизирована, но вести разведку пока нельзя. Об этом сообщает ТАСС со ссылкой на МЧС России. За прошедшие сутки горноспасатели откачивали воду из горных выработок, контролировали газовую атмосферу, подавала азот и хладон в отработанное пространство лавы.\n  ",
    "pubDate": "Wed, 01 Dec 2021 05:52:23 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/terminator/",
    "author": "Марина Совина",
    "title": "В российской армии появилась первая рота из «Терминаторов»",
    "link": "https://lenta.ru/news/2021/12/01/terminator/",
    "description": "\n    Командующий войсками ЦВО генерал-полковник Александр Лапин рассказал о появлении в составе округа первой в армии России роты из боевых машин поддержки танков. Она состоит из девяти БМПТ «Терминатор». В июне 2022 года технику задействуют в учениях и исследуют возможности применения батальона. \n  ",
    "pubDate": "Wed, 01 Dec 2021 05:45:07 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/iliada/",
    "author": "Марина Совина",
    "title": "В Греции обнаружили руины описанного Гомером в «Илиаде» древнего города",
    "link": "https://lenta.ru/news/2021/12/01/iliada/",
    "description": "\n    Группа археологов нашла в Греции руины древнего города, предположительно описанного древнегреческим поэтом-сказителем Гомером в «Илиаде». Находки говорят о том, что он был построен около III-II веков до н.э. Ученые обнаружили множество архитектурных элементов, а также орудий труда.\n  ",
    "pubDate": "Wed, 01 Dec 2021 05:42:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/kto_kogo/",
    "author": "Дарья Рыбак",
    "title": "Россиянка сравнила Батуми с Анапой и выбрала лучший из курортов",
    "link": "https://lenta.ru/news/2021/12/01/kto_kogo/",
    "description": "\n    Российская туристка побывала на отдыхе на Черном море в Батуми и Анапе и выбрала лучший курорт. В первую очередь россиянка отметила, что в Батуми придется добираться самолетом с пересадкой через Турцию, для въезда в страну также потребуется загранпаспорт и отрицательный ПЦР-тест.\n  ",
    "pubDate": "Wed, 01 Dec 2021 05:36:18 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ny_trees/",
    "author": "Марина Совина",
    "title": "Названы причины подорожания новогодних елок",
    "link": "https://lenta.ru/news/2021/12/01/ny_trees/",
    "description": "\n    Совладелец сети строительных гипермаркетов Мария Евневич объяснила, почему в России подорожали новогодние елки. По ее словам, это связано с увеличением стоимости их закупок. Евневич сообщила, что в ее бизнесе цена закупки выросла от 5 до 30 процентов в зависимости от происхождения дерева, его натуральности и размера.\n  ",
    "pubDate": "Wed, 01 Dec 2021 05:31:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/cyberwhistle/",
    "author": "Марина Совина",
    "title": "Илон Маск представил «киберсвисток» от Tesla",
    "link": "https://lenta.ru/news/2021/12/01/cyberwhistle/",
    "description": "\n    Американский предприниматель и миллиардер Илон Маск представил новый товар от своей компании Tesla. Это «киберсвисток». Новый товар выполнен в виде концепта автомобиля Cybertruck. Он сделан из нержавещей полированной стали и считается «премиальной коллекционной вещью». Стоимость «киберсвистка» составляет 50 долларов.\n  ",
    "pubDate": "Wed, 01 Dec 2021 05:27:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/china/",
    "author": "Алия Шарафутдинова",
    "title": "Россиян предупредили об увеличении срока доставки товаров из Китая",
    "link": "https://lenta.ru/news/2021/12/01/china/",
    "description": "\n    Эксперты рассказали об увеличении срока доставки товаров из Юго-Восточной Азии. Задержка продиктована двумя факторами. Это повышенный спрос российских импортеров на этот маршрут из-за соотношения цены и транзитного времени, а также скопление грузов в корейском порту Пусан. \n  ",
    "pubDate": "Wed, 01 Dec 2021 05:19:08 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/sud/",
    "author": "Марина Совина",
    "title": "На Украине заочно осудят замглавкома Тихоокеанским флотом России",
    "link": "https://lenta.ru/news/2021/12/01/sud/",
    "description": "\n    Созданная на Украине так называемая «прокуратура Автономной Республики Крым» решила заочно осудить вице-адмирала, заместителя командующего Тихоокеанским флотом России Дениса Березовского. Ему инкриминируют «государственную измену» и «создание и руководство преступной организацией».\n  ",
    "pubDate": "Wed, 01 Dec 2021 05:19:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/mfo/",
    "author": "Марина Совина",
    "title": "В России реформируют микрофинансовый рынок",
    "link": "https://lenta.ru/news/2021/12/01/mfo/",
    "description": "\n    Регулирование деятельности микрофинансовых организаций (МФО) и кредитных кооперативов (КПК) планируется реформировать, ужесточив. ЦБ России регулятор собирается представить новую модель по допуску кредитных кооперативов на рынок и повысить требования к деловой репутации их руководящего состава.\n  ",
    "pubDate": "Wed, 01 Dec 2021 05:16:35 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/dominatrix/",
    "author": "Евгения Черкасова",
    "title": "Бывшая модель рассказала о содержащих ее «рабах»",
    "link": "https://lenta.ru/news/2021/12/01/dominatrix/",
    "description": "\n    Ставшая финансовой доминатрикс почти 10 лет назад бывшая модель из Лос-Анджелеса, штат Калифорния, рассказала о содержащих ее «рабах». По словам Бриллиантовой принцессы-дивы, у нее более семи тысяч «денежных рабов», которые оплачивают ее роскошную жизнь. За минутный разговор по телефону Дива берет 50 долларов.\n  ",
    "pubDate": "Wed, 01 Dec 2021 05:10:26 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/anchastamm/",
    "author": "Роман Кирьянов",
    "title": "Биолог описала течение болезни при заражении сразу двумя штаммами коронавируса",
    "link": "https://lenta.ru/news/2021/12/01/anchastamm/",
    "description": "\n    Ситуация, в которой два или более штамма коронавируса одновременно попадают в организм человека возможна, однако после этого разные варианты вируса неизбежно начнут конкурировать между собой, в результате чего непосредственным возбудителем болезни станет лишь какой-то один из них.\n  ",
    "pubDate": "Wed, 01 Dec 2021 05:00:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/emelianenko/",
    "author": "Марина Совина",
    "title": "Емельяненко пригрозил побить Шлеменко на ринге после критики боя с Сантосом",
    "link": "https://lenta.ru/news/2021/12/01/emelianenko/",
    "description": "\n    Российский боец MMA Александр Емельяненко ответил на критику бывшего чемпиона Bellator в среднем весе Александра Шлеменко после его поражения в бою с бразильцем Марсио Сантосом. Он пригрозил побить соперника на ринге и заявил, что оппонент может делать только заявления в прессе, но сливается перед реальным поединком.\n  ",
    "pubDate": "Wed, 01 Dec 2021 04:54:18 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/products/",
    "author": "Марина Совина",
    "title": "Врач назвала повышающие риск тромбоза после COVID-19 продукты",
    "link": "https://lenta.ru/news/2021/12/01/products/",
    "description": "\n    Врач-диетолог Татьяна Залетова назвала продукты, повышающие риск тромбоза после COVID-19. По словам диетолога, зелень содержит много витамина K, что может частично подавлять работу некоторых антикоагулянтов на основе активного вещества варфарин. Другим фактором риска является прием лекарств.\n  ",
    "pubDate": "Wed, 01 Dec 2021 04:48:15 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/reading/",
    "author": "Алия Шарафутдинова",
    "title": "В России на смартфонах массово установят приложения для чтения книг",
    "link": "https://lenta.ru/news/2021/12/01/reading/",
    "description": "\n    В правительстве России рассказали о расширении перечня программ для предустановки на продаваемых в стране гаджетах. В список включены приложения для чтения и прослушивания электронных и аудиокниг. Ожидается, что принятые изменения начнут действовать с 1 марта 2022 года. \n  ",
    "pubDate": "Wed, 01 Dec 2021 04:44:08 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/heart_disease/",
    "author": "Марина Совина",
    "title": "Диетолог назвала запрещенные при болезнях сердца продукты",
    "link": "https://lenta.ru/news/2021/12/01/heart_disease/",
    "description": "\n    Диетолог и эндокринолог Анна Коновалова рассказала, от каких продуктов стоит отказаться людям с болезнями сердца. Она призвала исключить из рациона жирные и сладкие продукты. Коновалова назвала жирные сорта мяса и птицы, жирные молочные продукты и продукты глубокой переработки запрещенными.\n  ",
    "pubDate": "Wed, 01 Dec 2021 04:41:00 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/pushkov_rating/",
    "author": "Марина Совина",
    "title": "Российский сенатор назвал причины падения рейтинга Байдена",
    "link": "https://lenta.ru/news/2021/12/01/pushkov_rating/",
    "description": "\n    Член Совета Федерации Алексей Пушков назвал причины падения рейтинга президента США Джо Байдена. «Закономерное снижение рейтинга Байдена: нет программы действий, внешняя политика невнятная, в стране бедлам как был, так и остался, плюс эпидемия не идет на убыль. Вот и результат», — подчеркнул сенатор.\n  ",
    "pubDate": "Wed, 01 Dec 2021 04:31:11 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/nano/",
    "author": "Леонид Немов",
    "title": "Созданы убивающие рак наночастицы с цитокинами",
    "link": "https://lenta.ru/news/2021/12/01/nano/",
    "description": "\n    Российские ученые создали полимерные наночастицы, которые убивают раковые клетки. Эти частицы связаны с противоопухолевым белком TRAIL DR5, который вызывает гибель клеток. Этот белок является модифицированным цитокином, связывающимся с клеточным рецептором DR5, запуская апоптоз.\n  ",
    "pubDate": "Wed, 01 Dec 2021 04:30:18 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/onishenko/",
    "author": "Марина Совина",
    "title": "Онищенко оценил опасность омикрон-штамма",
    "link": "https://lenta.ru/news/2021/12/01/onishenko/",
    "description": "\n    Заслуженный врач России, врач-эпидемиолог и академик РАН Геннадий Онищенко оценил опасность нового омикрон-штамма коронавируса, заявив, что поводов для паники из-за его появления нет. «Паниковать не надо», — сказал он. По словам медика, сейчас сказать, что это «что-то такое из ряда вон выходящее, нельзя». \n  ",
    "pubDate": "Wed, 01 Dec 2021 04:25:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/narco_cop/",
    "author": "Марина Совина",
    "title": "Пытавшийся выбить топором дверь военнослужащий покусал полицейского",
    "link": "https://lenta.ru/news/2021/12/01/narco_cop/",
    "description": "\n    В Одесской области находившийся под действием наркотических средств военнослужащий пытался выбить дверь своего коллеги топором. На вызов приехали полицейские, одного из которых он покусал во время сопротивления задержанию. Выяснилось, что ранее между подозреваемым и его знакомым произошел конфликт.\n  ",
    "pubDate": "Wed, 01 Dec 2021 04:20:29 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/arest_ik15/",
    "author": "Марина Совина",
    "title": "Экс-начальника российской колонии арестовали по обвинению в получении взятки",
    "link": "https://lenta.ru/news/2021/12/01/arest_ik15/",
    "description": "\n    Бывшего начальника исправительной колонии (ИК-15) в Ангарске арестовали по обвинению в получении крупной взятки в один миллион рублей. По версии следствия, взятку фигуранту дал один из подчиненных, чтобы его не уволили за грубое нарушение трудовой дисциплины. Он был арестован в Иркутске на два месяца.\n  ",
    "pubDate": "Wed, 01 Dec 2021 04:14:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/charge/",
    "author": "Марина Совина",
    "title": "Россиянам развеяли «мифы из прошлого» о зарядке смартфона",
    "link": "https://lenta.ru/news/2021/12/01/charge/",
    "description": "\n    Руководитель агентства Content-review.com Сергей Половников заявил, что популярные представления о зарядке смартфона являются «мифами из прошлого». Эксперт развеял их, подчеркнув, что стереотипы не актуальны по отношению к современным гаджетам. Он заявил, что аккумулятор современного рассчитан на работу на два года.\n  ",
    "pubDate": "Wed, 01 Dec 2021 04:10:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/soyedineniya/",
    "author": "Марина Совина",
    "title": "В армии России создали несколько сетецентрических соединений",
    "link": "https://lenta.ru/news/2021/12/01/soyedineniya/",
    "description": "\n    Несколько соединений, способных вести масштабные сетецентрические операции, созданы в Вооруженных силах России. Этот комплект позволит объединить в разведывательно-ударной системе командование соединения, средства разведки, бронетехнику, артиллерию, средства ПВО, беспилотники, а также подразделения личного состава.\n  ",
    "pubDate": "Wed, 01 Dec 2021 04:04:35 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/dlya_podrostkov/",
    "author": "Марина Совина",
    "title": "Названо количество произведенных в России доз вакцины для подростков",
    "link": "https://lenta.ru/news/2021/12/01/dlya_podrostkov/",
    "description": "\n    Директор научно-исследовательского центра эпидемиологии и микробиологии имени Гамалеи Александр Гинцбург назвал количество произведенных в России доз вакцины против коронавируса для подростков «Спутник М». В настоящее время выпущено уже около 150 тысяч доз. До конца года планируется выпустить около 200-250 тысяч доз.\n  ",
    "pubDate": "Wed, 01 Dec 2021 04:01:10 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/dressrazrer/",
    "author": "Майя Пономаренко",
    "title": "Платья с оголяющими тело разрезами стали трендом у знаменитостей",
    "link": "https://lenta.ru/news/2021/12/01/dressrazrer/",
    "description": "\n    Платья с откровенным дизайном обрели широкую популярность у знаменитостей. Актрисы, модели, певицы и инфлюэнсеры полюбили носить облегающие платья, оформленные различными вырезами, которые оголяют их тела. В этом флешмобе приняли участие Кендалл и Кайли Дженнер, а также Кортни Кардашьян.\n  ",
    "pubDate": "Wed, 01 Dec 2021 04:00:14 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/cash/",
    "author": "Марина Совина",
    "title": "Россияне отказались расставаться с бумажными деньгами",
    "link": "https://lenta.ru/news/2021/12/01/cash/",
    "description": "\n    Среди россиян 47 процентов (52 процента мужчин и 42 процента женщин) отрицательно относятся к идее отказаться от бумажных денег и оставить возможность расплачиваться только банковской картой или онлайн-переводом. Сейчас уже 45 процентов россиян готовы расплачиваться безналичным способом.\n  ",
    "pubDate": "Wed, 01 Dec 2021 03:54:34 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/economist/",
    "author": "Марина Совина",
    "title": "Финансист оценил риски обвала рубля",
    "link": "https://lenta.ru/news/2021/12/01/economist/",
    "description": "\n    Эксперт по фондовому рынку «БКС Мир инвестиций» Дмитрий Бабин оценил риск обвала рубля на фоне неудачного для валюты ноября. За минувший месяц она опустилась на девятое место со второго в рейтинге 36 мировых валют относительно доллара США. По его мнению, доллар не вырастет до 85 рублей, ЦБ сдержит девальвацию.\n  ",
    "pubDate": "Wed, 01 Dec 2021 03:50:10 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/trump_markle/",
    "author": "Марина Совина",
    "title": "Трамп обвинил Меган Маркл в непорядочности",
    "link": "https://lenta.ru/news/2021/12/01/trump_markle/",
    "description": "\n    Бывший президент США Дональд Трамп раскрыл свое отношение к супруге британского принца Гарри американке Меган Маркл. Она поступила неуважительно по отношению к королевской семье, раскрыв подробности о жизни Букингемского дворца. Трамп заявил, что «принца Гарри ужасно используют и однажды он пожалеет об этом».\n  ",
    "pubDate": "Wed, 01 Dec 2021 03:46:00 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/military_training/",
    "author": "Алия Шарафутдинова",
    "title": "На юге России стартовали учения с участием 10 тысяч военных",
    "link": "https://lenta.ru/news/2021/12/01/military_training/",
    "description": "\n    В Южном военном округе рассказали о начале зимних учений, в которых примут участие около 10 тысяч военнослужащих. Во вторник, 30 ноября, стало известно, что мотострелковые соединения совершили марши на полигоны. Личный состав разместят в автономных полевых лагерях АПЛ-500. \n  ",
    "pubDate": "Wed, 01 Dec 2021 03:40:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/nestik/",
    "author": "Марина Совина",
    "title": "Профессор объяснил распространение медиками мифов о вакцинации",
    "link": "https://lenta.ru/news/2021/12/01/nestik/",
    "description": "\n    Профессор Института психологии РАН Тимофей Нестик объяснил, по какой причине медики могут распространять мифы о вакцинации. По его словам, врачи, как и люди без медицинского образования, теряют точку опоры и ищут эмоциональную поддержку на фоне собственных психологических травм, нанесенных пандемией.\n  ",
    "pubDate": "Wed, 01 Dec 2021 03:31:10 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/price_flat/",
    "author": "Марина Совина",
    "title": "Россиян предупредили о подорожании квартир перед Новым годом",
    "link": "https://lenta.ru/news/2021/12/01/price_flat/",
    "description": "\n    Девелоперы предупредили россиян о подорожании стоимости новостроек в декабре. Эксперты предсказывают увеличение цены квартир до пяти процентов до конца года. Причиной скачка цен стали новости о новом штамме коронавируса, из-за чего начали снижаться фондовые рынки, рубль подешевел и люди стали активнее покупать жилье.\n  ",
    "pubDate": "Wed, 01 Dec 2021 03:27:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/sertificate_eu/",
    "author": "Марина Совина",
    "title": "В Евросоюзе призвали признать сертификаты России о вакцинации",
    "link": "https://lenta.ru/news/2021/12/01/sertificate_eu/",
    "description": "\n    Бывший мэр Риги, депутат Европарламента от Латвии Нил Ушаков заявил, что сертификаты граждан, вакцинированных от коронавируса российским «Спутником V», следует признать в Евросоюзе, а сертификаты привитых Pfizer или Moderna — в России. «ЕС, Россия и Китай должны взаимно признать вакцины», — призвал депутат.\n  ",
    "pubDate": "Wed, 01 Dec 2021 03:22:35 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ptsr/",
    "author": "Марина Совина",
    "title": "В Госдуме попросили Голикову снизить стоимость ПЦР-тестов",
    "link": "https://lenta.ru/news/2021/12/01/ptsr/",
    "description": "\n    Зампред комитета Госдумы по охране здоровья Сергей Леонов обратился к вице-премьеру России Татьяне Голиковой, попросив снизить стоимость ПЦР-тестов на коронавирус. Леонов предложил установить максимальную стоимость одного лабораторного исследования для граждан России не более одной тысячи рублей.\n  ",
    "pubDate": "Wed, 01 Dec 2021 03:17:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/borba_s_omikronom/",
    "author": "Марина Совина",
    "title": "Профессор назвал способ борьбы с омикрон-штаммом коронавируса",
    "link": "https://lenta.ru/news/2021/12/01/borba_s_omikronom/",
    "description": "\n    Профессор и заведующий кафедрой инфекционных заболеваний в госпитале Кейптауна Марк Менделсо назвал способ борьбы с омикрон-штаммом коронавируса. Он подчеркнул, что против него поможет только вакцинация, добавив, что прививки – это основа коллективного иммунитета, и посоветовал соблюдать меры социальной дистанции.\n  ",
    "pubDate": "Wed, 01 Dec 2021 03:12:15 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/dialog/",
    "author": "Марина Совина",
    "title": "США и талибы провели переговоры",
    "link": "https://lenta.ru/news/2021/12/01/dialog/",
    "description": "\n    Официальный представитель госдепартамента Нед Прайс сообщил, что межведомственная делегация США провела в Катаре переговоры с талибами («Талибан», запрещенная в России террористическая организация). В ходе переговоров талибы пообещали США не допускать использования Афганистана силами, которые угрожают другим странам. \n  ",
    "pubDate": "Wed, 01 Dec 2021 03:08:28 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/kofee/",
    "author": "Марина Совина",
    "title": "Диетолог раскрыла последствия полного отказа от кофе",
    "link": "https://lenta.ru/news/2021/12/01/kofee/",
    "description": "\n    Диетолог Светлана Панченко раскрыла последствия полного отказа от кофе. Она напомнила, что употребление этого напитка в больших количествах негативно влияет на печень, поджелудочную железу и давление. Две-три чашки качественного кофе в день не навредят, но кофеин вызывает привыкание, заключила эксперт.\n  ",
    "pubDate": "Wed, 01 Dec 2021 03:05:00 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/weapon_usa/",
    "author": "Марина Совина",
    "title": "В США признали участие в гонке вооружений с Китаем",
    "link": "https://lenta.ru/news/2021/12/01/weapon_usa/",
    "description": "\n    Глава военно-воздушных сил США Франк Кендалл заявил, что между Вашингтоном и Пекином идет гонка вооружений. Он отметил, что американские военные сфокусировали свое внимание и траты средств на Ираке и Афганистане, почти забыв о необходимости разработок гиперзвукового оружия.\n  ",
    "pubDate": "Wed, 01 Dec 2021 03:01:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ucraine/",
    "author": "Марина Совина",
    "title": "США обсудили с НАТО поддержку Украины против «российской агрессии»",
    "link": "https://lenta.ru/news/2021/12/01/ucraine/",
    "description": "\n    Госсекретарь США Энтони Блинкен провел переговоры с генеральным секретарем НАТО Йенсом Столтенбергом. Они обсудили сотрудничество в вопросах поддержки Украины против «российской агрессии» и контроля над вооружениями. Кроме того, стороны рассмотрели подготовку новой стратегической концепции НАТО.\n  ",
    "pubDate": "Wed, 01 Dec 2021 02:57:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/potok/",
    "author": "Марина Совина",
    "title": "ФРГ и США обсудили меры против России из-за «Северного потока-2»",
    "link": "https://lenta.ru/news/2021/12/01/potok/",
    "description": "\n    Берлин и Вашингтон ведут постоянные контакты по линии ограничительных мер против России в случае использования ею энергетики в качестве оружия. Так в МИД Германии прокомментировали публикацию неофициального документа на портале Axios, в котором обсуждали обращение посольства ФРГ в Вашингтоне к Конгрессу США.\n  ",
    "pubDate": "Wed, 01 Dec 2021 02:52:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ocenili/",
    "author": "Марина Совина",
    "title": "В Крыму оценили значение визита Лукашенко",
    "link": "https://lenta.ru/news/2021/12/01/ocenili/",
    "description": "\n    В Крыму оценили значение визита на полуостров президента Белоруссии Александра Лукашенко. Как заявил глава крымского парламента Владимир Константинов, это даст старт для развития совместных проектов. Глава общественной палаты Крыма Александр Форманчук указал, что Лукашенко следовало посетить полуостров еще в 2014 году.\n  ",
    "pubDate": "Wed, 01 Dec 2021 02:49:14 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/money/",
    "author": "Алия Шарафутдинова",
    "title": "Адвокат объяснила порядок действий при требовании продавца оплаты наличными",
    "link": "https://lenta.ru/news/2021/12/01/money/",
    "description": "\n    Адвокат Елена Кудерко рассказала, что покупатель может обратиться в Роспотребнадзор в случае, если продавец отказывает ему в оплате товара банковской картой. Необходимо указать все обстоятельства инцидента. За подобное нарушение продавцу положен штраф в размере от 30 до 50 тысяч рублей. \n  ",
    "pubDate": "Wed, 01 Dec 2021 02:45:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/likvidatsiya/",
    "author": "Марина Совина",
    "title": "На Украине призвали ликвидировать должность Зеленского",
    "link": "https://lenta.ru/news/2021/12/01/likvidatsiya/",
    "description": "\n    Львовский журналист и телеведущий Остап Дроздов в эфире Четвертого канала призвал ликвидировать должность президента Украины, которую сейчас занимает Владимир Зеленский. «У нас на посту президента глубоко злой и обиженный человек, с болезненными амбициями и кричащими слабыми местами», — подчеркнул он.\n  ",
    "pubDate": "Wed, 01 Dec 2021 02:43:29 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/zel_vibory/",
    "author": "Марина Совина",
    "title": "Зеленскому предрекли эмиграцию из Украины",
    "link": "https://lenta.ru/news/2021/12/01/zel_vibory/",
    "description": "\n    Директор Украинского института политики Руслан Бортник считает, что Владимир Зеленский покинет страну в случае поражения на следующих президентских выборах. Он отметил, что Виктор Янукович в свое время уехал не потому, что нарушал закон, а потому, что посадил Тимошенко, тем самым «перейдя на личное». \n  ",
    "pubDate": "Wed, 01 Dec 2021 02:40:23 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/proverka/",
    "author": "Марина Совина",
    "title": "Генпрокуратура нашла 449 нарушений в шахтах Кузбасса после взрыва в «Листвяжной»",
    "link": "https://lenta.ru/news/2021/12/01/proverka/",
    "description": "\n    После аварии на шахте «Листвяжная», где в результате взрыва погиб 51 человек, Генпрокуратура проверила угольные предприятия Кузбасса и возбудила 180 административных дел по факту найденных 449 нарушений. Кроме того, вынесено 19 представлений об устранении нарушений, один протест и два предостережения.\n  ",
    "pubDate": "Wed, 01 Dec 2021 02:37:09 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/bilan_/",
    "author": "Алия Шарафутдинова",
    "title": "Казахстанский блогер извинился за видео с «обдолбанным» Биланом",
    "link": "https://lenta.ru/news/2021/12/01/bilan_/",
    "description": "\n    Блогер Биржан Ашим, который опубликовал в сети видео с выступающим в нетрезвом виде певцом Димой Биланом, извинился перед артистом. «Ты крутой артист, и если ты посмотришь эти истории, то знай, что нам ты подарил праздник в тот вечер, и мы все кайфанули», — добавил он.\n  ",
    "pubDate": "Wed, 01 Dec 2021 02:33:23 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/antitela/",
    "author": "Марина Совина",
    "title": "Названо число антител для защиты от коронавируса",
    "link": "https://lenta.ru/news/2021/12/01/antitela/",
    "description": "\n    Врач-инфекционист, вакцинолог, главный врач медцентра «Лидер-Медицина» Евгений Тимаков рассказал, какой анализ помогает понять степень защиты организма от коронавируса. Титр антител 300 BAU (binding antibody units) гарантирует, что человек не попадет в тяжелом состоянии в больницу после заражения дельта-штаммом.\n  ",
    "pubDate": "Wed, 01 Dec 2021 02:30:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/gradskiy_leshchenko/",
    "author": "Алия Шарафутдинова",
    "title": "Лещенко порассуждал о замене Градского в шоу «Голос»",
    "link": "https://lenta.ru/news/2021/12/01/gradskiy_leshchenko/",
    "description": "\n    Российский певец Лев Лещенко заявил, что мысль о замене наставника шоу «Голос» Александра Градского — нелепа. «Мне не предлагали заменить Александра Градского. А если бы предложили, я никогда бы не занял его место», — добавил он. Композитор умер 28 ноября в возрасте 72 лет.\n  ",
    "pubDate": "Wed, 01 Dec 2021 02:26:00 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/qr/",
    "author": "Марина Совина",
    "title": "В России предложили освободить от QR-кодов одну категорию граждан",
    "link": "https://lenta.ru/news/2021/12/01/qr/",
    "description": "\n    Минобороны России вышло в правительство с инициативой, предложив освободить военнослужащих от QR-кодов, подтверждающих вакцинацию. Ведомство предлагает разрешить одной категории россиян обходиться сертификатом о прививке. Сейчас документ находится на согласовании в правительстве. \n  ",
    "pubDate": "Wed, 01 Dec 2021 02:25:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/auto_privod/",
    "author": "Марина Совина",
    "title": "Названы преимущества и недостатки разных приводов у автомобиля",
    "link": "https://lenta.ru/news/2021/12/01/auto_privod/",
    "description": "\n    Автомобильный эксперт Егор Васильев рассказал, как с учетом зимнего фактора правильно выбрать привод для автомобиля. По его словам, каждый из приводов имеет свои преимущества и недостатки. Он отметил, что наиболее опасными для езды зимой являются машины с полным приводом.\n  ",
    "pubDate": "Wed, 01 Dec 2021 02:20:10 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/pushkov_preduprezhdenie/",
    "author": "Марина Совина",
    "title": "Российский сенатор посоветовал Киеву серьезно отнестись к предостережению Путина",
    "link": "https://lenta.ru/news/2021/12/01/pushkov_preduprezhdenie/",
    "description": "\n    Член Совета Федерации Алексей Пушков посоветовал Украине, США и Европейскому Союзу (ЕС) серьезно отнестись к предостережению президента России Владимира Путина и его словам о красных линиях. Появление на Украине ударных ракетных комплексов вынудит Россию реагировать. Путин выразил надежду, что до этого не дойдет.\n  ",
    "pubDate": "Wed, 01 Dec 2021 02:13:19 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/boevye_patrony/",
    "author": "Марина Совина",
    "title": "Полиция допустила использование боевых патронов на съемках с Болдуином",
    "link": "https://lenta.ru/news/2021/12/01/boevye_patrony/",
    "description": "\n    Полиция в США допустила, что на съемочной площадке вестерна «Ржавчина» с режиссером Алеком Болдуином, где в результате инцидента со стрельбой погибла оператор Галина Хатчинс, могли использоваться боевые патроны. Об этом заявила ответственная за реквизит Сара Захри и работавший на площадке Телл Рид.\n  ",
    "pubDate": "Wed, 01 Dec 2021 02:08:00 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ucheniya/",
    "author": "Марина Совина",
    "title": "На юге России стартовали учения с тысячами военных",
    "link": "https://lenta.ru/news/2021/12/01/ucheniya/",
    "description": "\n    Более 10 тысяч военнослужащих Южного военного округа в составе батальонных тактических групп мотострелковых соединений стартовали с маршем на общевойсковые полигоны. В первом учебном модуле на 30 общевойсковых полигонах пройдет боевое слаживание отделений, расчетов и экипажей. \n  ",
    "pubDate": "Wed, 01 Dec 2021 02:02:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/cheating/",
    "author": "Алиса Дмитриева",
    "title": "Ревнивая женщина решила проверить мужа при помощи полицейских и была задержана",
    "link": "https://lenta.ru/news/2021/12/01/cheating/",
    "description": "\n    Муж и жена из Китая ссорились много лет. Мужчина предложил жене пожить отдельно и снял номер в отеле. Женщина проследила за ним, но он не пустил ее. Тогда китаянка сообщила в полицию, что ее муж якобы снял проститутку. Полицейские обнаружили, что мужчина находился в комнате один. Они задержали его жену. \n  ",
    "pubDate": "Wed, 01 Dec 2021 02:00:33 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/kuleba/",
    "author": "Марина Совина",
    "title": "Киев пообещал действовать «по полной программе» при признании Крыма в Минске",
    "link": "https://lenta.ru/news/2021/12/01/kuleba/",
    "description": "\n    Киев будет оценивать действия лидера Белоруссии Александра Лукашенко относительно Крыма, а не его слова, однако если он действительно признает Крым российским, Украина будет действовать «по полной программе», заявил глава МИД Дмитрий Кулеба. «Нанесет непоправимый удар по украинско-белорусским отношениям», — сказал он.\n  ",
    "pubDate": "Wed, 01 Dec 2021 01:52:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/de_fakto_i_de_ure/",
    "author": "Марина Совина",
    "title": "Лукашенко признал Крым российским де-факто и де-юре",
    "link": "https://lenta.ru/news/2021/12/01/de_fakto_i_de_ure/",
    "description": "\n    Президент Белоруссии Александр Лукашенко признал Крым российским де-факто и де-юре. Глава белорусского государства также высказался по поводу своего визита на полуостров. По его словам, поездка туда вместе с президентом России Владимиром Путиным будет означать признание Крыма российской территорией.\n  ",
    "pubDate": "Wed, 01 Dec 2021 01:47:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/omicron_/",
    "author": "Алия Шарафутдинова",
    "title": "Генетики рассказали о трех самых опасных мутациях омикрон-штамма коронавируса",
    "link": "https://lenta.ru/news/2021/12/01/omicron_/",
    "description": "\n    Новый штамм коронавируса омикрон имеет 14 схожих с другими видами коронавируса мутаций и 21 особенную. Вирус подставляет человеческому белку, вернее специальному ферменту-протеазе, свою «отмычку», которую организм «отрезает» химическим способом. Это освобождает вирус «с якоря» и дает ему шанс проникнуть в клетку.\n  ",
    "pubDate": "Wed, 01 Dec 2021 01:42:24 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/hiv/",
    "author": "Марина Совина",
    "title": "Главный инфекционист США назвал обострившуюся из-за коронавируса проблему",
    "link": "https://lenta.ru/news/2021/12/01/hiv/",
    "description": "\n    Главный специалист по инфекционным заболеваниям США Энтони Фаучи заявил, что пандемия коронавируса обострила борьбу с вирусом иммунодефицита человека (ВИЧ). Пандемия оттянула на себя научные и финансовые ресурсы, прервав цепи поставок и повысив для людей с ВИЧ риск заражения еще одним смертельным вирусом.\n  ",
    "pubDate": "Wed, 01 Dec 2021 01:37:03 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/nomilliard/",
    "author": "Платон Щукин",
    "title": "Глава сервиса знакомств Bumble перестала быть миллиардершей",
    "link": "https://lenta.ru/news/2021/12/01/nomilliard/",
    "description": "\n    Глава сервиса знакомств Bumble Уитни Вульф Херд перестала быть миллиардершей из-за резкого падение акций компании. Сейчас состояние 32-летней Херд упало ниже миллиарда долларов и оценивается примерно в 940 миллионов долларов. В начале ноября Bumble опубликовал отчетность за третий квартал, и после этого акции рухнули.\n  ",
    "pubDate": "Wed, 01 Dec 2021 01:30:26 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/party/",
    "author": "Марина Совина",
    "title": "Партия Порошенко впервые обогнала партию Зеленского и стала лидером",
    "link": "https://lenta.ru/news/2021/12/01/party/",
    "description": "\n    Партия бывшего президента Украины Петра Порошенко «Европейская солидарность» впервые в рейтинге политических сил страны обогнала партию нынешнего главы государства Владимира Зеленского «Слуга народа». «Европейскую солидарность» поддерживают 17,1 процента, а «Слугу народа» — 15 процента.\n  ",
    "pubDate": "Wed, 01 Dec 2021 01:26:20 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/zelensky_ukr/",
    "author": "Марина Совина",
    "title": "Зеленского обвинили в игре на чувствах украинцев",
    "link": "https://lenta.ru/news/2021/12/01/zelensky_ukr/",
    "description": "\n    Бывший народный депутат Верховной Рады Сергей Хлань заявил, что Владимир Зеленский цинично использовал тему войны, чтобы прийти к власти, играя тогда на чувствах общества, потому что это было наиболее востребовано. Политик отметил, что заявления президента полностью разнятся с течением времени.\n  ",
    "pubDate": "Wed, 01 Dec 2021 01:22:11 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/nolimits/",
    "author": "Марк Успенский",
    "title": "Россия сняла ограничения на полеты в три популярных пляжных курорта",
    "link": "https://lenta.ru/news/2021/12/01/nolimits/",
    "description": "\n    Россия с 1 декабря сняла ограничения на авиасообщение в три популярных пляжных страны, среди которых Куба, Мексика и Катар. Такое решение было принято в ходе заседания с вице-премьером России Татьяной Голиковой. Кроме того, во время обсуждения эксперты приняли решение об увеличении рейсов и в другие страны.\n  ",
    "pubDate": "Wed, 01 Dec 2021 01:15:58 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/grom/",
    "author": "Марина Совина",
    "title": "В России задумали провести гиперзвуковые учения",
    "link": "https://lenta.ru/news/2021/12/01/grom/",
    "description": "\n    Источники в Министерстве обороны России заявили, что в следующем году в стране задумали провести гиперзвуковые учения. На них могут испытать новое оружие и методы его применения в рамках маневров «Гром». Так называются стратегические военные учения, где отрабатывают варианты ответа на атаку против России.\n  ",
    "pubDate": "Wed, 01 Dec 2021 01:10:24 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ukraine_success/",
    "author": "Марина Совина",
    "title": "На Украине назвали способ сделать страну успешной",
    "link": "https://lenta.ru/news/2021/12/01/ukraine_success/",
    "description": "\n    Лидер украинской партии «Наши» Евгений Мураев заявил, что пока соотечественники воюют друг с другом, ни о каком будущем страны говорить нельзя. По его мнению, в государстве необходимо изменить модель управления, поскольку существование двухпалатного парламента поможет в решении ряда проблем.\n  ",
    "pubDate": "Wed, 01 Dec 2021 01:05:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/salma/",
    "author": "Карина Черных",
    "title": "Сальма Хайек снялась в купальнике с декольте в бассейне и взволновала фанатов",
    "link": "https://lenta.ru/news/2021/12/01/salma/",
    "description": "\n    Американская актриса мексиканского происхождения Сальма Хайек поделилась фото в откровенном образе и взволновала фанатов. На размещенном в сети кадре 55-летняя знаменитость запечатлена в бассейне с мокрыми волосами в слитном черном купальнике люксового бренда Gucci с глубоким декольте. \n  ",
    "pubDate": "Wed, 01 Dec 2021 01:00:30 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/mir/",
    "author": "Марина Совина",
    "title": "В России предупредили о распространении омикрон-штамма по всему миру",
    "link": "https://lenta.ru/news/2021/12/01/mir/",
    "description": "\n    Директор научного центра молекулярно-генетических исследований ДНКОМ Андрей Исаев заявил, что новый штамм уже мог получить всеобщее распространение по миру, так как пока достоверно неизвестно, насколько существующие ПЦР-тесты хорошо его выявляют. По его словам, в мире не знают истинных масштабов распространения штамма.\n  ",
    "pubDate": "Wed, 01 Dec 2021 00:54:09 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/vine_online/",
    "author": "Марина Совина",
    "title": "В России захотели разрешить покупать вино через интернет",
    "link": "https://lenta.ru/news/2021/12/01/vine_online/",
    "description": "\n    В России захотели разрешить покупать вино из отечественного винограда через интернет, эксперимент по онлайн-продаже начнется в Москве и Подмосковье 31 марта 2022 года и продлится до 2024. К торговле допустят производителей напитков, они будут представлены на специализированном сайте «Почты России».\n  ",
    "pubDate": "Wed, 01 Dec 2021 00:52:12 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/menstr/",
    "author": "Марина Совина",
    "title": "Гинеколог назвала способы облегчить длительные месячные",
    "link": "https://lenta.ru/news/2021/12/01/menstr/",
    "description": "\n    Акушер-гинеколог сети центов репродукции и генетики «Нова Клиник» Екатерина Шулакова заявила, что нормальная менструация продолжается не более восьми дней с постепенным уменьшением объема выделений. По ее словам, затяжные и обильные месячные могут происходить из-за некоторых гинекологических заболеваний.\n  ",
    "pubDate": "Wed, 01 Dec 2021 00:50:08 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/omikronn/",
    "author": "Анна Щербакова",
    "title": "Биолог допустила неэффективность современных вакцин против омикрон-штамма",
    "link": "https://lenta.ru/news/2021/12/01/omikronn/",
    "description": "\n    Доктор биологических наук, профессор Школы системной биологии Университета Джорджа Мейсона (штат Вирджиния, США) Анча Баранова заявила, что людям придется создавать новую вакцину в том случае, если омикрон-штамм вытеснит дельта-вариант. Она считает, что сейчас важно отследить, как омикрон-штамм поведет себя в Европе.\n  ",
    "pubDate": "Wed, 01 Dec 2021 00:45:28 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/free_test/",
    "author": "Марина Совина",
    "title": "В Госдуме предложили сделать тесты на коронавирус бесплатными",
    "link": "https://lenta.ru/news/2021/12/01/free_test/",
    "description": "\n    Руководство фракции «Справедливая Россия» в Госдуме предложило проводить массовое и бесплатное тестирование россиян на коронавирус. С такой инициативой в партии обратились к главе оперштаба по борьбе с коронавирусом Татьяне Голиковой. Идею депутата уже поддержали в комитете по здравоохранению. \n  ",
    "pubDate": "Wed, 01 Dec 2021 00:42:37 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ng_rost_cen/",
    "author": "Наталия Белова",
    "title": "Экономисты предрекли рост цен на ряд товаров перед Новым годом",
    "link": "https://lenta.ru/news/2021/12/01/ng_rost_cen/",
    "description": "\n    Экономист, экс-замминистра сельского хозяйства России Леонид Холод и президент Ассоциации производственных и торговых предприятий рыбного рынка Виталий Корнев рассказали, что перед Новым годом ожидается рост цен на шампанское, игристые вина, рыбу, морепродукты, мясо и фрукты.\n  ",
    "pubDate": "Wed, 01 Dec 2021 00:41:41 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/altshtein_prognoz/",
    "author": "Виктория Немис",
    "title": "Названы сроки и условия победы над пандемией коронавируса",
    "link": "https://lenta.ru/news/2021/12/01/altshtein_prognoz/",
    "description": "\n    Главный научный сотрудник НИЦ имени Гамалеи Анатолий Альтштейн назвал сроки и условия победы над пандемией коронавируса. По его мнению, для ослабления SARS-CoV-2 и его перехода в менее агрессивную форму, с которой человечество сможет жить без условий эпидемии, необходим год тщательного соблюдения ограничений.\n  ",
    "pubDate": "Wed, 01 Dec 2021 00:40:50 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/iosifov/",
    "author": "Анастасия Борисова",
    "title": "20-летний российский футболист забил в дебютном матче в Кубке Испании",
    "link": "https://lenta.ru/news/2021/12/01/iosifov/",
    "description": "\n    «Вильярреал» на выезде одержал разгромную победу над «Викторией» в первом раунде Кубка Испании. На 63-й минуте в составе «Вильярреала» появился 20-летний российский футболист Никита Иосифов. Для полузащитника это был дебют в основной команде. На 87-й он забил гол. Команда футболиста победила со счетом 8:0.\n  ",
    "pubDate": "Wed, 01 Dec 2021 00:33:47 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/gen/",
    "author": "Алия Шарафутдинова",
    "title": "Американские биологи нашли предрасположенность к суициду в генах",
    "link": "https://lenta.ru/news/2021/12/01/gen/",
    "description": "\n    Американские ученые рассказали, что некоторые люди имеют мутации в генах, которые могут привести к суициду. Они изучили строение генома около 30 тысяч жителей США и других развитых стран с суицидальными наклонностями. Были проанализированы показатели 520 тысяч добровольцев, которые не имели такого желания никогда.\n  ",
    "pubDate": "Wed, 01 Dec 2021 00:32:27 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/tu160/",
    "author": "Даниил Иринин",
    "title": "В Польше заявили об отставании российских бомбардировщиков от американских",
    "link": "https://lenta.ru/news/2021/12/01/tu160/",
    "description": "\n    Постройка стратегического бомбардировщика-ракетоносца Ту-160М указывает на отставание России от США, пишет Defence24. Ту-160М может получить новый двигатель и авионику. В США используют самолеты B-2 и работают над самолетом нового поколения B-21 Raider, а производство ПАК-ДА находится на ранней стадии. <br />\n  ",
    "pubDate": "Wed, 01 Dec 2021 00:30:26 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/decemberopen/",
    "author": "Марк Успенский",
    "title": "Россия возобновила авиасообщение с несколькими странами",
    "link": "https://lenta.ru/news/2021/12/01/decemberopen/",
    "description": "\n    Россия с 1 декабря возобновила авиасообщение с еще с пятью зарубежными странами. Так, наступлением зимы возобновляются полеты в Бангладеш по маршруту Москва — Дакка, которые будут осуществляться два раза в неделю. Кроме того, восстановлено авиасообщение в Монголию с частотой три рейса в неделю из Москвы в Улан-Батор.\n  ",
    "pubDate": "Wed, 01 Dec 2021 00:25:09 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/omicronimmunity/",
    "author": "Роман Кирьянов",
    "title": "Биолог объяснила главную опасность омикрон-штамма",
    "link": "https://lenta.ru/news/2021/12/01/omicronimmunity/",
    "description": "\n    Наибольшее количество мутаций омикрон-штамм содержит именно в той своей части, к которой крепятся антитела. Такое изменение в структуре вируса означает, что уже сформированный в результате болезни или вакцинации иммунитет к другим вариантам коронавируса может оказаться неэффективным против омикрона. \n  ",
    "pubDate": "Wed, 01 Dec 2021 00:20:19 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/altshteyn_omikron/",
    "author": "Марина Совина",
    "title": "Профессор оценил способность омикрон-штамма вызывать тяжелые заболевания",
    "link": "https://lenta.ru/news/2021/12/01/altshteyn_omikron/",
    "description": "\n    Профессор НИЦ эпидемиологии и микробиологии имени Н. Ф. Гамалеи Анатолий Альтштейн оценил способность омикрон-штамма коронавируса вызывать тяжелое течение заболевания и приводить к летальному исходу. По его словам, таких данных пока нет, поскольку этот вирус найден недавно, прошло всего три недели.\n  ",
    "pubDate": "Wed, 01 Dec 2021 00:18:48 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/internet/",
    "author": "Дарья Кучерявых",
    "title": "В России заработал бесплатный «социальный интернет»",
    "link": "https://lenta.ru/news/2021/11/30/internet/",
    "description": "\n    С 1 декабря в России заработал закон о «бесплатном интернете». Теперь доступ к ряду социально значимых сайтов можно будет получить даже при нулевом балансе. Уточняется, что сайты должны контролироваться или быть созданными гражданами России, осуществляющими деятельность на территории страны.\n  ",
    "pubDate": "Wed, 01 Dec 2021 00:15:17 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/ready/",
    "author": "Марина Совина",
    "title": "США заявили о постоянной готовности ввести санкции против России",
    "link": "https://lenta.ru/news/2021/11/30/ready/",
    "description": "\n    Пресс-секретарь Белого дома Джен Псаки заявила, что США всегда готовы предпринять шаги в сторону введения санкций против России из-за ситуации у границы с Украиной. Однако подобные решения Штаты считают нужным обсуждать со своими европейскими союзниками. «Мы всегда готовы к любым действиям», — подчеркнула Псаки. \n  ",
    "pubDate": "Wed, 01 Dec 2021 00:11:04 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/omicron_soon/",
    "author": "Марина Совина",
    "title": "Минздрав предсказал скорое появление омикрон-штамма в России",
    "link": "https://lenta.ru/news/2021/12/01/omicron_soon/",
    "description": "\n    Главный внештатный инфекционист Минздрава России Владимир Чуланов в эфире программы предрек скорое появление омикрон-штамма коронавируса в стране. По словам Чуланова, омикрон-штамм может вытеснить доминирующий в настоящее время в РФ и в мире дельту, но «при условии, что он будет более контагиозен».<br />\n  ",
    "pubDate": "Wed, 01 Dec 2021 00:04:35 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/omicronn/",
    "author": "Алия Шарафутдинова",
    "title": "Новый штамм коронавируса выявили в 20 странах мира",
    "link": "https://lenta.ru/news/2021/11/30/omicronn/",
    "description": "\n    Глава Национального института аллергических и инфекционных заболеваний в США Энтони Фаучи выразил обеспокоенность быстрым распространением нового штамма коронавируса. По его словам, его нашли уже в 20 государствах у 226 пациентов. Специалист уверен, что цифры будут неуклонно расти. \n  ",
    "pubDate": "Tue, 30 Nov 2021 23:59:05 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/biden_mistake/",
    "author": "Марина Совина",
    "title": "Байден ошибся в названии нового омикрон-штамма коронавируса",
    "link": "https://lenta.ru/news/2021/11/30/biden_mistake/",
    "description": "\n    Президент США Джо Байден во время обращения к нации ошибся в названии нового омикрон-штамма коронавируса. На оговорку обратил внимание Telegram-канал RT. Глава государства на протяжении всей речи называл появившуюся в Южной Африке разновидность COVID-19 «омникрон». Американского лидера не раз ловили на оговорках.\n  ",
    "pubDate": "Tue, 30 Nov 2021 23:51:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/panarin/",
    "author": "Анастасия Борисова",
    "title": "Стала известна разозлившая Панарина фраза канадского хоккеиста о России",
    "link": "https://lenta.ru/news/2021/11/30/panarin/",
    "description": "\n    Канадский форвард «Бостон Брюинс» Брэд Маршанд раскрыл разговор с российским нападающим «Нью-Йорк Рейнджерс» Артемием Панариным во время матча Национальной хоккейной лиги (НХЛ). «Я сказал, что в России его никто не любит. Если это то, что теперь выводит из себя, то НХЛ — самая мягкая лига в мире», — заявил он.\n  ",
    "pubDate": "Tue, 30 Nov 2021 23:43:00 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/fall/",
    "author": "Марина Совина",
    "title": "Мировые цены на нефть рекордно рухнули за полтора года",
    "link": "https://lenta.ru/news/2021/11/30/fall/",
    "description": "\n    За ноябрь мировые цены на нефть рухнули на 20 процентов впервые с марта 2020 года. По итогам 30 ноября стоимость февральских фьючерсов на Brent составила 69,6 доллара за баррель, а январские на WTI достигли 66,18 доллара. <br />В течение ноября нефть Brent подешевела на 17 процентов, а WTI — на 20 процентов. \n  ",
    "pubDate": "Tue, 30 Nov 2021 23:41:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/razval/",
    "author": "Марина Совина",
    "title": "В США заявили о приближении к развалу страны",
    "link": "https://lenta.ru/news/2021/11/30/razval/",
    "description": "\n    Вероятность развала США приблизилась сильнее, чем в начале десятилетия, предрек обозреватель агентства Bloomberg Макс Гастингс. Гастингс отметил, что с момента основания Соединенные Штаты неуклонно расширялись, но всегда были расколоты по политическим и другим принципам. Прежде всего речь идет о Калифорнии и Техасе. \n  ",
    "pubDate": "Tue, 30 Nov 2021 23:36:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/dodon_pridnestr/",
    "author": "Марина Совина",
    "title": "В Молдавии сочли действия Запада по Приднестровью угрозой стабильности России",
    "link": "https://lenta.ru/news/2021/11/30/dodon_pridnestr/",
    "description": "\n    Экс-лидер Молдавии, глава Соцпартии страны Игорь Додон счел действия Запада по Приднестровью угрозой стабильности России. Он заявил, что разморозка конфликта может дестабилизировать ситуацию на постсоветском пространстве. По его словам, в настоящее время продолжается холодная геополитическая война при помощи санкций.\n  ",
    "pubDate": "Tue, 30 Nov 2021 23:32:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/death/",
    "author": "Марина Совина",
    "title": "Названа приводящая к мгновенной смерти болезнь",
    "link": "https://lenta.ru/news/2021/11/30/death/",
    "description": "\n    Сердечно-сосудистый хирург, врач общей практики Владимир Хорошев заявил, что разрыв аневризмы в большинстве случаев приводит к мгновенной смерти. Хирург подчеркнул, диагностировать аневризму в начальном этапе ее формирования или в моменте расслоения означает «спасти жизнь» пациенту. \n  ",
    "pubDate": "Tue, 30 Nov 2021 23:26:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/knife_kill/",
    "author": "Марина Совина",
    "title": "Ревнивый россиянин нанес знакомому более 580 ударов ножом",
    "link": "https://lenta.ru/news/2021/11/30/knife_kill/",
    "description": "\n    В Саратове к мужчине и его сожительнице в госте пришли двое знакомых. Россиянину показалось, что один из них оказывает девушке знаки внимания, в связи с чем позвал его выйти в магазин и, предъявив претензии, избил его камнем, после чего нанес потерпевшему более 580 ударов ножом.\n  ",
    "pubDate": "Tue, 30 Nov 2021 23:19:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/school/",
    "author": "Марина Совина",
    "title": "В США 15-летний подросток открыл стрельбу в школе и убил троих учеников",
    "link": "https://lenta.ru/news/2021/11/30/school/",
    "description": "\n    По меньшей мере три ученика погибли при стрельбе в школе в городе Оксфорд штата Мичиган в США. «Трое погибли, шесть получили огнестрельные ранения», — заявил представитель правоохранительных органов на пресс-конференции. По информации полиции, стрельбу открыл 15-летний подросток.<br />\n  ",
    "pubDate": "Tue, 30 Nov 2021 23:12:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/polyansky_potok/",
    "author": "Марина Совина",
    "title": "В России отказались считать санкции США проблемой для «Северного потока-2»",
    "link": "https://lenta.ru/news/2021/11/30/polyansky_potok/",
    "description": "\n    Первый зампостпреда России при ООН Дмитрий Полянский отказался считать санкции США проблемой для «Северного потока-2». Он подчеркнул, что газопровод не имеет отношения к Вашингтону, это дело Москвы и Берлина, поэтому возмущения американских законодателей не вызывают беспокойства.\n  ",
    "pubDate": "Tue, 30 Nov 2021 23:11:30 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/oscorblenie/",
    "author": "Марина Совина",
    "title": "Адвоката Саакашвили обвинили в оскорблении прокурора",
    "link": "https://lenta.ru/news/2021/11/30/oscorblenie/",
    "description": "\n    Генпрокуратура Грузии возбудила уголовное дело против адвоката экс-президента Михаила Саакашвили Ники Гварамии по статье «Неуважение к суду, выразившееся в оскорблении участника судопроизводства». Если вину адвоката докажут, то ему грозит штраф или лишение свободы на срок до одного года.\n  ",
    "pubDate": "Tue, 30 Nov 2021 23:06:46 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  }
]