[
  {
    "guid": "https://lenta.ru/news/2021/12/01/drugz/",
    "author": "Таисия Косинцева",
    "title": "Королеву красоты и жену мексиканского наркобарона приговорили к тюрьме",
    "link": "https://lenta.ru/news/2021/12/01/drugz/",
    "description": "\n    Супругу экс-главаря наркокартеля «Синалоа» Хоакина Гусмана и бывшую королеву красоты Эмму Коронель Аиспуро приговорили к трем годам лишения свободы. Во вторник, 30 ноября, суд американского столичного округа Колумбия приговорил 32-летнюю жену мексиканского наркобарона к тюремному заключению за торговлю наркотиками.\n  ",
    "pubDate": "Wed, 01 Dec 2021 16:03:54 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/dipkrizis/",
    "author": "Екатерина Смирная",
    "title": "Политолог назвал вероятное решение кризиса дипотношений России и США",
    "link": "https://lenta.ru/news/2021/12/01/dipkrizis/",
    "description": "\n    Политолог-американист Малек Дудаков назвал в разговоре с «Лентой.ру» вероятное решение кризиса дипломатических отношений США и России. Ранее представитель МИД России Мария Захарова пригрозила высылкой ряда сотрудников дипмиссии США из Москвы в случае, если Вашингтон не откажется от трехлетнего правила.\n  ",
    "pubDate": "Wed, 01 Dec 2021 16:01:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/voz/",
    "author": "Николай Чигасов",
    "title": "В ВОЗ высказались по поводу новой вакцины на фоне ситуации с омикрон-штаммом",
    "link": "https://lenta.ru/news/2021/12/01/voz/",
    "description": "\n    Всемирная организация здравоохранения (ВОЗ) не видит необходимости в создании новой вакцины от коронавируса на фоне ситуации с омикрон-штаммом. Об этом пишет Reuters со ссылкой на заявление организации. По данным ВОЗ, снижение эффективности имеющихся вакцин от коронавируса против омикрон-штамма еще не доказано. \n  ",
    "pubDate": "Wed, 01 Dec 2021 16:01:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/besprecedent/",
    "author": "Екатерина Смирная",
    "title": "Политолог назвал беспрецедентным ухудшение дипотношений США и России",
    "link": "https://lenta.ru/news/2021/12/01/besprecedent/",
    "description": "\n    Политолог-американист Малек Дудаков в разговоре с «Лентой.ру» назвал беспрецедентным ухудшение дипломатических отношений США и России. Ранее представитель МИД РФ Мария Захарова пригрозила высылкой ряда сотрудников дипмиссии США из Москвы, если США не пойдут на компромисс в отношении российских дипломатов в Вашингтоне.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:56:48 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/parliament_fire/",
    "author": "Екатерина Андреева",
    "title": "В парламенте Ирана произошел пожар",
    "link": "https://lenta.ru/news/2021/12/01/parliament_fire/",
    "description": "\n    В здании парламента Ирана произошел пожар. По информации издания Arab News, после возгорания депутатов парламента эвакуировали. О пострадавших и причинах пожара не сообщается. До этого сообщалось о сильном пожаре в историческом центер Парижа, он охватил несколько зданий в районе площади Оперы. \n  ",
    "pubDate": "Wed, 01 Dec 2021 15:56:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/klishas/",
    "author": "Юлия Ямпольская",
    "title": "В Совфеде оценили инициативу Минобороны освободить военных от QR-кодов",
    "link": "https://lenta.ru/news/2021/12/01/klishas/",
    "description": "\n    Глава комитета Совета Федерации по конституционному законодательству и госстроительству Андрей Клишас поддержал инициативу министерства обороны России освободить военнослужащих от необходимости получать QR-коды о вакцинации от COVID-19. Предложения Минобороны должны быть учтены, уточнил он.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:55:53 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/dorogi/",
    "author": "Нина Ташевская",
    "title": "Раскрыты затраты на строительство российских мегатрасс",
    "link": "https://lenta.ru/news/2021/12/01/dorogi/",
    "description": "\n    В Правительстве России раскрыли сумму затрат на главные мегатрассы. Премьер-министр Михаил Мишустин выделил на строительство автомагистралей федерального значения 128 миллиардов рублей. Большая часть средств пойдет на строительство трасс М-12 Москва – Нижний Новгород – Казань и M-4 «Дон».\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:54:15 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/zhukov/",
    "author": "Евгений Шульгин",
    "title": "В центре Екатеринбурга появился новый памятник Жукову",
    "link": "https://lenta.ru/news/2021/12/01/zhukov/",
    "description": "\n    В центре Екатеринбурга появился новый памятник Георгию  Жукову — его разместили рядом с другой скульптурой, посвященной маршалу. На церемонии присутствовали заместитель губернатора Азат Салихов, мэр Екатеринбурга Алексей Орлов и представители Центрального военного округа. В честь открытия по городу прошел парад.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:48:17 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/panin/",
    "author": "Евгений Шульгин",
    "title": "Панин вспомнил свои пьяные выступления и посоветовал Билану не пить",
    "link": "https://lenta.ru/news/2021/12/01/panin/",
    "description": "\n    Российский актер Алексей Панин прокомментировал пьяный концерт Димы Билана в Казахстане словами «не умеешь пить — нефиг браться». Он вспомнил свои пьяные выступления на сцене, но подчеркнул, что ни разу не сорвал ни один спектакль. Панин отметил, что после 50 грамм коньяка у него самого горят глаза.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:48:00 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/bruks_killings/",
    "author": "Анжелика Бережная",
    "title": "Обвиняемому в массовом убийстве во время парада выписали залог в тысячу долларов",
    "link": "https://lenta.ru/news/2021/12/01/bruks_killings/",
    "description": "\n    Даррел Брукс, обвиняемый в убийстве шестерых участников Рождественского парада в США, в городе Уокешо, может быть выпущен из-под стражи, так как ему выписали залог в тысячу долларов. Подозреваемый получил максимальный балл риска совершения новых преступлений, однако помощник прокурора установил залог.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:47:24 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/afgfem/",
    "author": "Платон Щукин",
    "title": "Афганистану предсказали потерю миллиарда долларов из-за женщин",
    "link": "https://lenta.ru/news/2021/12/01/afgfem/",
    "description": "\n    Экономике Афганистана предсказали огромные денежные потери из-за решения талибов (<i>«Талибан», запрещенная в России террористическая организация</i>) ограничить возможности работы для женщин. Запрет для афганских женщин на работу может принести экономике страны потери в размере почти одного миллиарда долларов.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:46:48 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/omikron4v/",
    "author": "Анна Щербакова",
    "title": "Россиянам рассказали о сроках адаптации вакцин к новому омикрон-штамму",
    "link": "https://lenta.ru/news/2021/12/01/omikron4v/",
    "description": "\n    Если выяснится, что антитела бессильны против появившегося омикрон-штамма, потребуется вводить в существующие вакцины против COVID-19 новый антиген, считает генеральный директор компании «Развитие биотехнологий» Игорь Красильников. Он допустил, что на конструкцию антигена в вакцинах может уйти до 10 дней.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:46:01 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/poroshenko/",
    "author": "София Сарджвеладзе",
    "title": "Порошенко призвал срочно ввести новые санкции против России",
    "link": "https://lenta.ru/news/2021/12/01/poroshenko/",
    "description": "\n    Бывший президент Украины Петр Порошенко призвал Запад срочно ввести новые санкции против России. «ЕС, США должны назначить каждый нового представителя, который будет заниматься срочной разработкой списка санкций», — заявил Порошенко в среду, 1 декабря, на Киевском форуме по безопасности.<br />\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:46:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/geroy_ukrainy/",
    "author": "Варвара Кошечкина",
    "title": "Шутивший о кормежке костями русскоязычных детей националист стал Героем Украины",
    "link": "https://lenta.ru/news/2021/12/01/geroy_ukrainy/",
    "description": "\n    Президент Украины Владимир Зеленский наградил званием Героя Украины и медалью «Золотая звезда» националиста Дмитрия Коцюбайло, который шутил о кормежке волков костями русскоязычных детей. Уточняется, что Коцюбайло является командиром первой штурмовой роты Добровольческого украинского корпуса (ДУК) «Правый сектор».\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:44:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/opanion/",
    "author": "Анна Филипенко",
    "title": "Российский вирусолог оценил течение COVID-19 у зараженных омикрон-штаммом",
    "link": "https://lenta.ru/news/2021/12/01/opanion/",
    "description": "\n    Пока слишком рано судить о том, как протекает выявленный в Южной Африке штамм коронавируса омикрон. Такую оценку нового варианта COVID-19 дал инфекционист, доктор медицинских наук Николай Малышев. Вирусолог также отметил, что омикрон-штамм пока мало описан в научных статьях. Для выводов необходимо подождать 2-3 недели.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:44:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/armazerecon/",
    "author": "Дмитрий Настасьев",
    "title": "Армения и Азербайджан в Москве обсудят шаги по нормализации экономических связей",
    "link": "https://lenta.ru/news/2021/12/01/armazerecon/",
    "description": "\n    Представители Армении и Азербайджана при участии России проведут 1 декабря переговоры по разблокировке транспортных коммуникаций в регионе конфликта между двумя странами. Важность восстановления сообщения для нормализации экономической жизни Нагорного Карабаха подчеркнул российский президент Владимир Путин.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:43:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/eckhoff/",
    "author": "Дарья Коршунова",
    "title": "Норвежская биатлонистка объяснила слова о пугающем виде российских спортсменок",
    "link": "https://lenta.ru/news/2021/12/01/eckhoff/",
    "description": "\n    Олимпийская чемпионка Тириль Экхофф пояснила слова о пугающем виде российских спортсменок. Ранее Экхофф рассказала, что чрезвычайно высокомерный взгляд россиянок пугает ее. «Я сказала, что они выглядят пугающе, потому что несчастливы и часто злятся», — заявила норвежка. \n  ",
    "pubDate": "Wed, 01 Dec 2021 15:40:56 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/khalitov/",
    "author": "Варвара Кошечкина",
    "title": "Отец бросившего вызов руководству Чечни критика Кадырова пригрозил убить сына",
    "link": "https://lenta.ru/news/2021/12/01/khalitov/",
    "description": "\n    Отец проживающего в Турции уроженца Чечни Хасана Халитова, выступающего с критикой в адрес руководства республики, записал видеообращение. Он попросил сына «прекратить говорить эту ерунду» и оставить всех в покое. По словам отца Халитова, он готов убить критика Кадырова, чтобы тот замолчал.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:39:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/blogger/",
    "author": "Асель Минбаева",
    "title": "Названы самые популярные YouTube-блогеры",
    "link": "https://lenta.ru/news/2021/12/01/blogger/",
    "description": "\n    Видеохостинг YouTube составил рейтинг самых популярных блогеров в российском сегменте платформы, авторов Shorts и топ авторов, совершивших прорыв в 2021 году. Наиболее популярными блогерами традиционного формата видео стали A4, EdisonPts, ГЛЕНТ, Lesha Maisak, FixEye, Компот, Дима Масленников и другие.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:38:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/robotstxt/",
    "author": "Андрей Ставицкий",
    "title": "Предсказано скорое появление полноценной доставки роботами",
    "link": "https://lenta.ru/news/2021/12/01/robotstxt/",
    "description": "\n    Специалисты полагают, что в 2022 году сегмент роботов ожидает развитие и рост. Доктор философии Робин Р. Мерфи предсказал, что в 2022 году во многих странах мира появится полноценная доставка продуктов с помощью роботов. Специалисты полагают, что скоро человечество осознает ценность автономных машин.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:37:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/spisok/",
    "author": "Дарья Рыбак",
    "title": "Назван список стран с введенными для туристов ограничениями из-за омикрон-штамма",
    "link": "https://lenta.ru/news/2021/12/01/spisok/",
    "description": "\n    Россиянам напомнили действующие правила въезда в зарубежные страны. Отмечается, что ограничения в связи с угрозой распространения нового штамма практически не повлияют на выездной турпоток отечественных туристов. Например, полностью закрытые страны — Израиль и Япония — не принимали россиян и до нововведений.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:36:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/hanuka/",
    "title": "Огромные светящиеся роботы помогли костромичам отметить Хануку",
    "link": "https://lenta.ru/news/2021/12/01/hanuka/",
    "description": "\n    В Костромской синагоге на иудейский праздник Ханука пригласили светящихся роботов. Дело в том, что для иудеев Ханука является праздником света и огня, поэтому свечи — главный ее атрибут. Первую свечу в Костромской синагоге зажег главный раввин Нисон Руппо. Однако в этот раз к празднованию подошли творчески. \n  ",
    "pubDate": "Wed, 01 Dec 2021 15:34:29 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/zimaholoda/",
    "author": "Варвара Кошечкина",
    "title": "Россиянам назвали 10 лучших городов для зимнего путешествия",
    "link": "https://lenta.ru/news/2021/12/01/zimaholoda/",
    "description": "\n    Русская зима особенно красочна в городах, которые известны своей традиционной застройкой и туристическим сектором. В некоторых из них даже есть музеи и развлекательные комплексы, связанные с зимой, Новым годом и их символами. Топ-10 российских городов, которые можно посетить зимой, назвала KP.RU.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:31:53 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/vaccine/",
    "author": "Анастасия Шейкина",
    "title": "В центре Гамалеи заявили о необходимости еще одной дозы вакцины для части людей",
    "link": "https://lenta.ru/news/2021/12/01/vaccine/",
    "description": "\n    Людям, у которых снижен иммунитет, может понадобиться дополнительная доза вакцины от коронавируса. Об этом заявил руководитель лаборатории механизмов популяционной изменчивости патогенных микроорганизмов центра имени Гамалеи Владимир Гущин. Бустерную дозу можно ввести после вакцинации двумя компонентами «Спутника V».\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:28:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/steel/",
    "author": "Платон Щукин",
    "title": "Набиуллину сравнили с легендарным премьером Великобритании",
    "link": "https://lenta.ru/news/2021/12/01/steel/",
    "description": "\n    Глава российского Центрального банка Эльвира Набиуллина действует так же решительно, как легендарный премьер-министр Великобритании Маргарет Тэтчер, которую называли «железной леди». Соответствующие сравнение предложил глава ВТБ Андрей Костин, комментируя перспективы повышения ключевой ставки, пишет РБК. \n  ",
    "pubDate": "Wed, 01 Dec 2021 15:23:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/klimat/",
    "author": "Александра Мирошникова",
    "title": "России предложили ввести новый налог",
    "link": "https://lenta.ru/news/2021/12/01/klimat/",
    "description": "\n    Всемирный банк предлагает России ввести налог на углерод в отраслях с высокими уровнем выбросов. Такая мера необходима для достижения углеродной нейтральности и должна коснуться прежде всего топливно-энергетического комплекса (ТЭК), транспорта и промышленного производства.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:19:58 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ikona/",
    "author": "Майя Пономаренко",
    "title": "Ким Кардашьян признали иконой стиля",
    "link": "https://lenta.ru/news/2021/12/01/ikona/",
    "description": "\n    Американская телезвезда и бизнесвумен Ким Кардашьян стала обладателем титула Fashion Icon Award в рамках премии People's Choice. Ее официально признали иконой стиля за «чуткое чувство моды и трендов, предпринимательский успех и единоличное преобразование индустрии с помощью инновационного дизайна и уникального стиля». \n  ",
    "pubDate": "Wed, 01 Dec 2021 15:18:00 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/covidshtamm/",
    "author": "Никита Абрамов",
    "title": "Российский иммунолог назвал группу риска по омикрон-штамму коронавируса",
    "link": "https://lenta.ru/news/2021/12/01/covidshtamm/",
    "description": "\n    Новый омикрон-штамм коронавируса оказался опасен не только для пожилых, но и для детей. Такую группу риска назвал врач-иммунолог, кандидат медицинских наук Николай Крючков. Кроме того, он отметил, что говорить о легком течении заболевания при заражении новым штаммом пока преждевременно.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:17:17 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/medi/",
    "author": "Варвара Кошечкина",
    "title": "Холдинг «Медиа1» провел масштабный ребрендинг",
    "link": "https://lenta.ru/news/2021/12/01/medi/",
    "description": "\n    Медиахолдинг «Медиа1» провел масштабный ребрендинг и продолжит работу на базе обновленной бренд-платформы и визуальной концепции. Известно, что новый брендинг был разработан совместно с агентством ONY и insights-агентством Signal (part of ONY). В частности, изменился логотип организации и ее основные цвета.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:16:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/pomosh/",
    "author": "Николай Чигасов",
    "title": "Еврокомиссия поможет Польше из-за ситуации с мигрантами",
    "link": "https://lenta.ru/news/2021/12/01/pomosh/",
    "description": "\n    Европейская комиссия (ЕК) одобрила пакет помощи Литве, Латвии и Польше на фоне миграционного кризиса на границе с Белоруссией. Об этом сообщила пресс-секретарь ЕК Дана Спинант на брифинге для журналистов в эту среду. О том, что войдет в этот пакет помощи будет известно позже. \n  ",
    "pubDate": "Wed, 01 Dec 2021 15:15:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/sparta_rodila/",
    "author": "Варвара Кошечкина",
    "title": "У спасенной в Приморье тигрицы Спарты родился «драгоценный» детеныш Алмаз",
    "link": "https://lenta.ru/news/2021/12/01/sparta_rodila/",
    "description": "\n    У спасенной 14 лет назад в Приморье тигрицы по кличке Спарта родился детеныш Алмаз. Он появился на свет в ноябре в шведском зоопарке «Северный ковчег». У тигренка открылись глаза. В настоящее время его вес составляет около пяти килограммов, однако пока он ест и спит «в яслях возле животика мамы».\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:15:00 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/croc/",
    "author": "Алиса Дмитриева",
    "title": "Собака пережила нападение гребнистого крокодила и снова пошла купаться",
    "link": "https://lenta.ru/news/2021/12/01/croc/",
    "description": "\n    Гребнистый крокодил напал на собаку, которая играла в воде во время утренней прогулки с хозяином. Рептилия трижды укусила животное за спину. Несмотря на полученные травмы, собака отправилась обратно в воду. Хозяин отвез животное к ветеринару, который оказал ему необходимую помощь. \n  ",
    "pubDate": "Wed, 01 Dec 2021 15:13:56 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/zubr/",
    "author": "Варвара Кошечкина",
    "title": "В российском регионе заметили краснокнижного зубра",
    "link": "https://lenta.ru/news/2021/12/01/zubr/",
    "description": "\n    В Навлинском районе Брянской области недалеко от конного комплекса «Журавка» заметили краснокнижного зубра. Отмечается, что зверь нашел себе корм на полях и остановился там на постой. По информации издания, случаи, когда зубры выходят за пределы заповедника, стали обычным явлением.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:12:50 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/zaman/",
    "author": "Варвара Кошечкина",
    "title": "В Красноярском крае представили новый маршрут по Заманью",
    "link": "https://lenta.ru/news/2021/12/01/zaman/",
    "description": "\n    В Красноярском крае блогерам и журналистам представили новый маршрут по Заманью. Отмечается, что первым пунктом стала немецкая слобода. В местном доме культуры для гостей устроили мини-ярмарку, где можно было приобрести домашние сыр, творог, молоко. Туристам также показали выступление местных жителей.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:12:46 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/nerasshiryaytes/",
    "author": "Виктория Кондратьева",
    "title": "Путин призвал НАТО дать гарантии нерасширения к границам России",
    "link": "https://lenta.ru/news/2021/12/01/nerasshiryaytes/",
    "description": "\n    Россия и ее партнеры продолжат настаивать на недопустимости расширения НАТО на восток. Североатлантический альянс должен дать соответствующие правовые гарантии, призвал президент России Владимир Путин. Он напомнил, что первоочередная задача Москвы — добиться гарантий ее безопасности. \n  ",
    "pubDate": "Wed, 01 Dec 2021 15:12:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/coffeeprice/",
    "author": "Платон Щукин",
    "title": "Кофе рекордно подорожал",
    "link": "https://lenta.ru/news/2021/12/01/coffeeprice/",
    "description": "\n    Цена на кофе на Межконтинентальной бирже достигла максимума с 2011 года. По словам аналитиков, напряженность на рынке сохранится до 2023 года из-за низкого урожая и задержек в цепочках поставок. Как отмечают эксперты, к рекордному подорожанию кофе привело совпадение нескольких важных для рынка событий.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:11:09 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ze_zrada/",
    "author": "Георгий Нестеров",
    "title": "На Украине раскритиковали заявление Зеленского о готовности к диалогу с Россией",
    "link": "https://lenta.ru/news/2021/12/01/ze_zrada/",
    "description": "\n    Депутат Верховной Рады от фракции «Батькивщина» Валентин Наливайченко раскритиковал заявление президента Украины Владимира Зеленского о готовности к переговорам с российским коллегой Владимиром Путиным. По словам парламентария, подобные планы предварительно нужно согласовывать с «международными партнерами».\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:09:22 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/mustt/",
    "author": "Варвара Кошечкина",
    "title": "Евросоюз призвали обсудить обязательную вакцинацию от коронавируса",
    "link": "https://lenta.ru/news/2021/12/01/mustt/",
    "description": "\n    Председатель Еврокомиссии (ЕК) Урсула фон дер Ляйен призвала Европейский союз (ЕС) обсудить вопрос обязательной вакцинации от коронавируса. Она подчеркнула, что хоть в объединении и проживают люди, не имеющие возможности привиться (дети или люди с особенностями здоровья), большинство все же может поставить вакцину.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:09:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/sebold/",
    "author": "Марина Погосян",
    "title": "Автор «Милых костей» извинилась перед отсидевшим за ее изнасилование мужчиной",
    "link": "https://lenta.ru/news/2021/12/01/sebold/",
    "description": "\n    Писательница Элис Сиболд извинилась перед отсидевшим за ее изнасилование Энтони Бродуотером. Мужчину несправедливо обвинили в изнасиловании автора «Милых костей». Он провел в тюрьме 16 лет. В ноябре этого года его оправдали. Писательница отметила, что никакие извинения не изменят то, через что прошел Бродуотер.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:08:00 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/reactt/",
    "author": "Юлия Ямпольская",
    "title": "В Совфеде отреагировали на угрозы Кулебы Минску из-за признания Крыма",
    "link": "https://lenta.ru/news/2021/12/01/reactt/",
    "description": "\n    Член комитета Совета Федерации по международным делам от Крыма Сергей Цеков заявил, что Украина давно проводит антибелорусскую программу вместе с западными странами, в том числе с США, и уже показала недружеские отношения с Белоруссией. Так сенатор отреагировал на угрозы Кулебы Минску. \n  ",
    "pubDate": "Wed, 01 Dec 2021 15:07:45 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/fizik/",
    "author": "Любовь Ширижик",
    "title": "Ученый-физик подкараулил бывшую подругу в парке Москвы и покончил с собой",
    "link": "https://lenta.ru/news/2021/12/01/fizik/",
    "description": "\n    В парке на Воробьевых горах в Москве покончил с собой 43-летний ученый-физик Юрий Никитаев. Вечером 30 ноября мужчина подкараулил бывшую подругу, возвращавшуюся с работы домой. Они расстались полгода назад, но Никитаев не мог смириться с разрывом. Мужчина стал ссориться с экс-возлюбленной и направил на нее ружье.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:03:32 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/phseen/",
    "author": "Леонид Микуляк",
    "title": "Замглавы Минюста заявил о создании высокотехнологичных колоний лишения свободы",
    "link": "https://lenta.ru/news/2021/12/01/phseen/",
    "description": "\n    В России в ближайшее время появятся колонии лишения свободы нового образца — «современные, экономически эффективные и высокотехнологичные учреждения». Они объединят в себе сразу изоляторы и колонии, и, возможно, будут возведены за пределами населенных пунктов. Допуск в них будет осуществляться по биометрическим данным.\n  ",
    "pubDate": "Wed, 01 Dec 2021 15:01:58 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ek_eu_measures/",
    "author": "Екатерина Андреева",
    "title": "ЕС призвали к готовности ввести любые ограничения из-за омикрон-штамма",
    "link": "https://lenta.ru/news/2021/12/01/ek_eu_measures/",
    "description": "\n    Страны Европейского союза (ЕС) должны быть готовы ввести любые дополнительные ограничения из-за распространения омикрон-штамма коронавируса. К этому призвала объединение Еврокомиссия. В Еврокомиссии подчеркнули, что государствам-членам ЕС следует продолжать осуществлять совместную стратегию по ограничению въезда. \n  ",
    "pubDate": "Wed, 01 Dec 2021 15:01:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/cartochki/",
    "author": "Анастасия Шейкина",
    "title": "Врач назвал два основных симптома при инфицировании любым штаммом коронавируса",
    "link": "https://lenta.ru/news/2021/12/01/cartochki/",
    "description": "\n    Несмотря на изменения коронавируса, при инфицировании любым из его штаммов могут проявиться два основных симптома. Их назвал врач-терапевт, кандидат медицинских наук Алексей Хухрев в беседе с радиостанцией Sputnik. По его словам, при коронавирусе наблюдаются длительная температура и головная боль.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:57:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/bogat/",
    "author": "Платон Щукин",
    "title": "Российские богачи увеличили состояние на миллиарды долларов",
    "link": "https://lenta.ru/news/2021/12/01/bogat/",
    "description": "\n    Совокупное состояние российских миллиардеров увеличилось с начала года почти на 38 миллиардов долларов. Больше всех разбогател совладелец «Новатэка» Леонид Михельсон (на шесть миллиардов долларов, до 30,8 миллиарда). Капитал совладельца «Лукойла» Вагита Алекперова вырос на 4,3 миллиарда долларов (до 21,6 миллиарда).\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:53:20 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/tromb/",
    "author": "Никита Абрамов",
    "title": "Российский кардиолог назвала повышающие риск тромбоза факторы",
    "link": "https://lenta.ru/news/2021/12/01/tromb/",
    "description": "\n    Присутствие одного из повышающих риск образования тромбов факторов причисляет человека к группе риска. Три отклонения сердечно-сосудистой системы, которые могут привести к негативным последствиям, назвала врач-кардиолог «СМ-Клиника» Дарья Сергеева. Факторы, приводящие к образованию тромба, называются «триада Вирхова».\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:53:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/strelba/",
    "author": "София Сарджвеладзе",
    "title": "Белоруссия ответила на обвинения в стрельбе из пневматического оружия на границе",
    "link": "https://lenta.ru/news/2021/12/01/strelba/",
    "description": "\n    Госпогранкомитет Белоруссии ответил на обвинения в стрельбе из пневматического оружия по осветительным мачтам на границе. «Сообщение, размещенное 1 декабря в Twitter министерства обороны Польши, является не более чем провокацией. Вероятно, польскую сторону не устраивает относительное затишье», — заявили в ГПК.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:52:54 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/reshetka/",
    "author": "Майя Пономаренко",
    "title": "Решетова оправдалась за свою новую веру",
    "link": "https://lenta.ru/news/2021/12/01/reshetka/",
    "description": "\n    Российская фотомодель и бывшая возлюбленная рэпера Тимати Анастасия Решетова оправдалась за свое вероисповедание. «Люди, запомните, что религия, национальности и гражданство — это разные вещи, которые могут быть скомбинированы совершенно разным образом», — подчеркнула манекенщица. <br />\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:52:00 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/scam/",
    "author": "Нина Ташевская",
    "title": "Россиянам рассказали о волне мошеннических операций с недвижимостью",
    "link": "https://lenta.ru/news/2021/12/01/scam/",
    "description": "\n    В последнее время в России растет число мошенничеств при сделках с недвижимостью. По данным Финансового университета при правительстве РФ, число таких афер в стране ежегодно увеличивается на восемь процентов, а раскрывают их все реже. Специалисты рекомендуют обращаться к нотариусам для заключения сделок с жильем.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:47:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/komarovskii_covid/",
    "author": "Дарья Кучерявых",
    "title": "Доктор Комаровский дал прогноз по эффективности вакцин против омикрон-штамма",
    "link": "https://lenta.ru/news/2021/12/01/komarovskii_covid/",
    "description": "\n    Врач и телеведущий Евгений Комаровский собрал главное про омикрон-штамм коронавируса. Медик призвал граждан дождаться итогов исследований нового штамма: на вопросы по вакцинам ответы появятся уже в течение ближайших недели-полторы. Однако свой прогноз, ссылаясь на мнения ученых, доктор дал уже сейчас.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:46:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/nashli/",
    "author": "Варвара Кошечкина",
    "title": "Сбежавшего от следствия экс-депутата от КПРФ нашли в Великобритании",
    "link": "https://lenta.ru/news/2021/12/01/nashli/",
    "description": "\n    Объявленный в федеральный розыск бывший депутат Госдумы от КПРФ Владимир Бессонов найден в Великобритании. Сбежавший от следствия бывший депутат посетил в Лондоне съезд Коммунистической партии Великобритании. В 2018 году его заочно приговорили к трем годам колонии общего режима за избиение полицейских. <br />\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:46:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/gibka/",
    "author": "Даниил Иринин",
    "title": "В России подготовили к производству «Гибку-С»",
    "link": "https://lenta.ru/news/2021/12/01/gibka/",
    "description": "\n    В России подготовили к серийному производству зенитный ракетный комплекс «Гибка-С». Средство ПВО малой и сверхмалой дальности на шасси автомобиля «Тигр-М» обеспечивает защиту от самолетов, вертолетов, беспилотников и крылатых ракет. «Гибка-С» поражает цели, летящие на минимальной высоте. \n  ",
    "pubDate": "Wed, 01 Dec 2021 14:45:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/sovsem_ne_tak/",
    "author": "Варвара Кошечкина",
    "title": "Венедиктов вспомнил слова Лукашенко о невозможности признать Крым российским",
    "link": "https://lenta.ru/news/2021/12/01/sovsem_ne_tak/",
    "description": "\n    Главный редактор радиостанции «Эхо Москвы» Алексей Венедиктов вспомнил заявление президента Белоруссии Александра Лукашенко о невозможности признать Крым российской территорией. Журналист также считает, что белорусский лидер потерял возможность быть посредником в отношениях между Киевом и Москвой. \n  ",
    "pubDate": "Wed, 01 Dec 2021 14:45:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/agradskiy/",
    "author": "Илья Кролевский",
    "title": "В Москве простились с Александром Градским",
    "link": "https://lenta.ru/news/2021/12/01/agradskiy/",
    "description": "\n    В Москве завершилась церемония прощания с музыкантом Александром Градским. Траурное мероприятие провели в столичном театре «Градский холл», в котором артист служил художественным руководителем с момента его основания. Александра Градского похоронят на Ваганьковском кладбище. \n  ",
    "pubDate": "Wed, 01 Dec 2021 14:43:00 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/coviduar/",
    "author": "Николай Чигасов",
    "title": "В ЮАР заявили о взрывном росте заболеваемости коронавирусом из-за омикрон-штамма",
    "link": "https://lenta.ru/news/2021/12/01/coviduar/",
    "description": "\n    В ЮАР наблюдается взрывной рост заболеваемости коронавирусом из-за нового омикрон-штамма. Об этом в беседе с ТАСС сообщил практикующий врач из Йоханнесбурга и член совета Медицинской ассоциации ЮАР в провинции Гаутенг доктор Фрэнкиш. Он также отметил, что у всех заболевших новым штаммом наблюдаются легкие симптомы.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:43:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/medvedeva/",
    "author": "Варвара Кошечкина",
    "title": "Медведева рассказала о завершении карьеры",
    "link": "https://lenta.ru/news/2021/12/01/medvedeva/",
    "description": "\n    Российская фигуристка, двукратная чемпионка мира и Европы Евгения Медведева рассказала, что фактически уже завершила спортивную карьеру из-за травм. По словам спортсменки, еще в прошлом году она была серьезно настроена продолжать выступать на соревнованиях, однако проблемы со спиной вынудили ее закончить со спортом.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:39:00 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/neperevorot/",
    "author": "Наталия Белова",
    "title": "Экс-депутат Верховной Рады рассказал о возможном госперевороте на Украине",
    "link": "https://lenta.ru/news/2021/12/01/neperevorot/",
    "description": "\n    Экс-депутат Верховной рады Александр Журавко заявил, что слухи о госперевороте и введении режима военного положения нужны были президенту Украины Владимиру Зеленскому для самопиара, поднятия собственного рейтинга, а также для создания иллюзии контроля над ситуацией внутри страны.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:36:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/neizvestniy_ershov/",
    "author": "Евгений Шульгин",
    "title": "Фильм тюменской документалистки наградили на международном фестивале в Москве",
    "link": "https://lenta.ru/news/2021/12/01/neizvestniy_ershov/",
    "description": "\n    Фильм «Неизвестный Ершов» тюменской документалистки Ларисы Соловьевой наградили на фестивале в Москве. Лента получила специальный диплом на XXVI международном фестивале кинофильмов и телепрограмм «Радонеж». Лариса Соловьева заявила, что съемки длились всего две недели, но на постпродакшн ушло почти полгода.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:34:39 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/liee/",
    "author": "Юлия Ямпольская",
    "title": "Матвиенко назвала ложью слова о возможном нападении России на Украину",
    "link": "https://lenta.ru/news/2021/12/01/liee/",
    "description": "\n    Слова о возможном нападении России на Украину являются ложью. Так их назвала председатель Совета Федерации Валентина Матвиенко. По ее мнению, никаких оснований для подобных утверждений нет. Вместе с тем политик назвала такое заявление «грязной политикой» и «истерией в собственных целях».\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:34:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/china_submarine/",
    "author": "Анжелика Бережная",
    "title": "Спутники засекли ядерную субмарину КНР с ракетами в Тайваньском проливе",
    "link": "https://lenta.ru/news/2021/12/01/china_submarine/",
    "description": "\n    Спутники засекли китайскую ядерную субмарину с баллистическими ракетами в Тайваньском проливе. По словам обозревателя Военно-морского института США Х.И. Саттона, подлодка КНР типа 094 несет баллистические ракеты JL-2 с дальностью около 7000 километров, способные поразить северо-восток США.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:31:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/shtani/",
    "author": "Мария Рубникович",
    "title": "Россиянин отсудил деньги за «унизительное положение» в отделе МВД",
    "link": "https://lenta.ru/news/2021/12/01/shtani/",
    "description": "\n    В Санкт-Петербурге суд взыскал с МВД России 39 тысяч рублей за то, что сотрудники полиции заставили задержанного россиянина сидеть в отделе без штанов. Петербуржца задержали 27 января. На нем были спортивные штаны с вшитым шнурком, которые полицейские потребовали снять. Мужчину отпустили через 4,5 часа.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:29:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/deparr/",
    "author": "Анна Щербакова",
    "title": "Предоставление фейкового COVID-сертификата московским чиновником опровергли",
    "link": "https://lenta.ru/news/2021/12/01/deparr/",
    "description": "\n    В департаменте городского имущества Москвы опровергли, что один из их сотрудников предоставил фальшивый сертификат о вакцинации от коронавируса. Там заверили, что их сотрудник действительно прошел вакцинацию. Этот факт чиновник подтвердил документом, который внесен в реестр и размещен на портале госуслуг.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:27:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/nortcorona/",
    "author": "Николай Чигасов",
    "title": "В Норвегии выявили первые случаи заражения новым видом COVID-19",
    "link": "https://lenta.ru/news/2021/12/01/nortcorona/",
    "description": "\n    Два жителя норвежской коммуны Эйгарден заразились новым омикрон-штаммом коронавируса и стали первыми носителями этого вида инфекции в стране. Власти коммуны сообщили, что заразившиеся новым вариантом COVID-19 граждане недавно путешествовали по Южной Африке. В коммуне уже ввели ряд ограничений.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:27:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/footbaseball/",
    "author": "Дарья Коршунова",
    "title": "Стало известно о нападении с битой на футболиста «Арсенала» в Лондоне",
    "link": "https://lenta.ru/news/2021/12/01/footbaseball/",
    "description": "\n    Двое грабителей напали на бразильского защитника лондонского «Арсенала» Габриэля в Лондоне. Они требовали ключи от «Мерседеса» за 45 тысяч фунтов, телефон и часы. После один из нападавших набросился на футболиста с битой, но спортсмен смог дать отпор. После этого грабители сбежали с места происшествия.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:27:00 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/peskovanserze/",
    "author": "Дмитрий Настасьев",
    "title": "Песков ответил Зеленскому на заявление о переговорах с Россией",
    "link": "https://lenta.ru/news/2021/12/01/peskovanserze/",
    "description": "\n    Конфликт в Донбассе является внутриукраинским вопросом и оставить его можно только через переговоры украинцев с украинцами, считает пресс-секретарь президента России Дмитрий Песков. Так пресс-секретарь прокомментировал слова президента Украины Владимира Зеленского о необходимости переговоров России и Украины.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:25:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/putinkor/",
    "author": "Никита Абрамов",
    "title": "Попросивший корову у Путина якутский мальчик дождался ее",
    "link": "https://lenta.ru/news/2021/12/01/putinkor/",
    "description": "\n    В якутском селе Арылах мальчику подарили корову, которую он попросил у президента России Владимира Путина во время прямой линии. 13-летний житель села попросил корову еще летом. Его обращение не попало на трансляцию, однако просьбу ребенка записали и направили обращение в Минсельхоз республики. \n  ",
    "pubDate": "Wed, 01 Dec 2021 14:25:00 +0300",
    "enclosure": null,
    "category": "69-я параллель"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/gluk/",
    "author": "Карина Черных",
    "title": "Глюкоза снялась в просвечивающем грудь топе и вызвала споры в сети",
    "link": "https://lenta.ru/news/2021/12/01/gluk/",
    "description": "\n    Российская исполнительница Наталья Ионова, выступающая под псевдонимом Глюкоза, показала короткое видео в откровенном наряде и вызвала споры в сети. На размещенных кадрах 35-летняя знаменитость запечатлена на пляже в синих джинсах свободного кроя и белом топе, ткань которого просвечивает грудь.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:24:00 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/chinacorona/",
    "author": "Николай Чигасов",
    "title": "В Китае сообщили о набирающей силу вспышке коронавируса",
    "link": "https://lenta.ru/news/2021/12/01/chinacorona/",
    "description": "\n    За прошедшие сутки в Китае выявили 113 заболевших коронавирусом. Таким образом в стране обновился рекорд по количеству ежедневных заражений. Об этом сообщил Госкомитет здравоохранения КНР. Из них 22 случая обнаружили у людей, приехавших в Китай из-за границы. При этом оставшийся 91 заболевший появился в Хулунбире. \n  ",
    "pubDate": "Wed, 01 Dec 2021 14:20:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/chinagreen/",
    "author": "Платон Щукин",
    "title": "Китаю предсказали мировое господство в зеленой энергетике",
    "link": "https://lenta.ru/news/2021/12/01/chinagreen/",
    "description": "\n    Китай может получить мировое господство в зеленой энергетике и стать лидером в создании возобновляемых источников энергии (ВЭИ), сообщили в МЭА. В целом в 2021-м во всем мире ввели около 290 гигаватт новых мощностей по производству возобновляемой энергии, что оказалось выше рекордных показателей прошлого года.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:15:07 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/mda/",
    "author": "Александра Мирошникова",
    "title": "В российском городе появилось такси для антипрививочников",
    "link": "https://lenta.ru/news/2021/12/01/mda/",
    "description": "\n    После того, как в Татарстане ввели обязательные QR-коды для поездок в общественном транспорте, в столице региона появилось такси для антипрививочников. Многие водители начали подбирать тех, кого не пустили в общественный транспорт без QR-кода. На улицах можно остановить машину с помощью условного знака.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:14:35 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/cyprus/",
    "author": "Дарья Рыбак",
    "title": "Россиянам напомнили правила посещения Кипра",
    "link": "https://lenta.ru/news/2021/12/01/cyprus/",
    "description": "\n    Российским туристам напомнили правила посещения Кипра на фоне обновления антиковидных мер в стране. Уточняется, что с 29 ноября власти ужесточили ограничения — теперь дети от шести лет и старше обязаны носить маски, а также предъявлять SafePass в печатном или электронном виде.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:13:42 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/2/",
    "author": "Виктория Кондратьева",
    "title": "Тысячи человек вынудят сделать тесты на омикрон-штамм из-за одного зараженного",
    "link": "https://lenta.ru/news/2021/12/01/2/",
    "description": "\n    У жителя Дании нашли омикрон-штамм коронавируса. Это пятый случай заражения данным вариантом инфекции в стране. На выходных мужчина же посетил концерт диджея Мартина Дженсена. На мероприятии было две тысячи зрителей, в связи с чем каждого из них вынудят сделать ПЦР-тест на наличие инфекции. \n  ",
    "pubDate": "Wed, 01 Dec 2021 14:13:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/matvienko/",
    "author": "Анастасия Шейкина",
    "title": "Матвиенко обратилась к россиянам из-за распространения омикрон-штамма",
    "link": "https://lenta.ru/news/2021/12/01/matvienko/",
    "description": "\n    Необходимо внимательно отнестись к поездкам в новогодние праздники из-за распространения омикрон-штамма коронавируса. С таким обращением к россиянам выступила председатель Совета Федерации Валентина Матвиенко.  Омикрон-штамм коронавируса не позволяет прогнозировать эпидемиологическую ситуацию на месяц вперед.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:12:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/kuleba_belarus/",
    "author": "София Сарджвеладзе",
    "title": "Украина назвала точку невозврата в отношениях с Белоруссией",
    "link": "https://lenta.ru/news/2021/12/01/kuleba_belarus/",
    "description": "\n    Министр иностранных дел Украины Дмитрий Кулеба назвал точкой невозврата признание Белоруссией Крыма частью России. «Потенциальное признание оккупированного Крыма Беларусью будет точкой невозврата в наших двусторонних отношениях, и мы будем действовать соответствующим образом», — сказал Кулеба.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:12:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/magnitogorsk/",
    "author": "Елизавета Новикова",
    "title": "Бывшего заместителя мэра Магнитогорска задержали за получение взяток",
    "link": "https://lenta.ru/news/2021/12/01/magnitogorsk/",
    "description": "\n    В Магнитогорске бывшего заместителя главы города 42-летнего Валерия Измалкова задержали за получение взяток в обмен на передачу в частную собственность муниципальной земли в 2017 году. С 2009 по 2019 год Измалков занимал должность вице-мэра по имущественным вопросам в администрации города.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:09:25 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/grad_hall/",
    "author": "Марина Погосян",
    "title": "Сын Градского намекнул на попытки отобрать у семьи основанный артистом театр",
    "link": "https://lenta.ru/news/2021/12/01/grad_hall/",
    "description": "\n    Сын Александра Градского Даниил намекнул на попытки отобрать у его семьи основанный отцом театр «Градский холл». По словам бизнесмена, он ничего не может сказать о дальнейшей судьбе учреждения, но, «по всей видимости, уже принято какое-то решение». Он не знает, удастся ли сохранить труппу и дух этого театра.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:07:10 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/gossduma/",
    "author": "Юлия Ямпольская",
    "title": "В Госдуме прокомментировали стягивание половины украинской армии в Донбасс",
    "link": "https://lenta.ru/news/2021/12/01/gossduma/",
    "description": "\n    Первый заместитель председателя комитета нижней палаты парламента по международным делам Алексей Чепа заявил, что своими действиями Украина нарушает условия Минского соглашения. Он выразил обеспокоенность нагнетания обстановки в некоторых странах в том, что это якобы Россия создает конфликтную ситуацию.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:06:31 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/aeroflot20/",
    "author": "Татьяна Романова",
    "title": "«Аэрофлот» станет чаще летать в Варадеро и Канкун",
    "link": "https://lenta.ru/news/2021/12/01/aeroflot20/",
    "description": "\n    «Аэрофлот» с 20 декабря увеличивает частоту полетов в Канкун (Мексика) и Варадеро (Куба). Количество рейсов по обоим популярным туристическим направлениям увеличено до четырех раз в неделю, говорится в сообщении перевозчика.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:05:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/kozyr/",
    "author": "Варвара Кошечкина",
    "title": "Венедиктов назвал два козыря Лукашенко в отношениях с Путиным",
    "link": "https://lenta.ru/news/2021/12/01/kozyr/",
    "description": "\n    У президента Белоруссии Александра Лукашенко осталось два козыря в разговоре с российским коллегой Владимиром Путиным. Речь идет о размещении ядерного оружия в Белоруссии и перекрытии транзита энергоресурсов через территорию республики, заявил главный редактор радиостанции «Эхо Москвы» Алексей Венедиктов.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:03:58 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/mikhailov/",
    "author": "Дмитрий Настасьев",
    "title": "Названы причины переброски украинской армии в Донбасс",
    "link": "https://lenta.ru/news/2021/12/01/mikhailov/",
    "description": "\n    Причиной переброски украинской армии в Донбасс является создание глобальной информационной провокации в преддверии встречи президентов России и США Владимира Путина и Джо Байдена, уверен глава Бюро военно-политического анализа Александр Михайлов. О стягивании украинских войск в Донбасс ранее сообщили в МИД России.\n  ",
    "pubDate": "Wed, 01 Dec 2021 14:03:24 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/pohudela/",
    "author": "Евгения Черкасова",
    "title": "90-килограммовая девушка раскрыла секрет похудения на 32 килограмма",
    "link": "https://lenta.ru/news/2021/12/01/pohudela/",
    "description": "\n    Жительница индийского города Вадодара, штат Гуджарат, сбросила 32 килограмма за 11 месяцев и раскрыла секрет похудения. Девушка составила индивидуальный план питания и начала ему следовать. Со временем к правильному питанию индианка добавила домашние высокоинтенсивные интервальные кардиотренировки. \n  ",
    "pubDate": "Wed, 01 Dec 2021 14:00:58 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/rir/",
    "author": "Таисия Косинцева",
    "title": "Рианну заподозрили в беременности",
    "link": "https://lenta.ru/news/2021/12/01/rir/",
    "description": "\n    Поклонники заподозрили американскую исполнительницу и предпринимательницу Рианну в беременности. 33-летняя знаменитость появилась на церемонии инаугурации президента Барбадоса в длинном оранжевом платье из атласной ткани и коричневых босоножках на каблуках. Поклонники обратили внимание, что у звезды выступает живот.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:58:25 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/cekov_lukashenko/",
    "author": "Виктория Немис",
    "title": "В Совфеде назвали признание Крыма российским Лукашенко трезвым решением",
    "link": "https://lenta.ru/news/2021/12/01/cekov_lukashenko/",
    "description": "\n    Член комитета Совета Федерации по международным делам, сенатор от Крыма Сергей Цеков заявил, что действия Киева последние несколько лет по отношению к Минску позволили увидеть президенту Белоруссии Александру Лукашенко — где настоящий друг, а где враг, поэтому он признал Крым российским. \n  ",
    "pubDate": "Wed, 01 Dec 2021 13:58:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/minoboroni/",
    "author": "Екатерина Смирная",
    "title": "В Совфеде поддержали инициативу Минобороны освободить военных от QR-кодов",
    "link": "https://lenta.ru/news/2021/12/01/minoboroni/",
    "description": "\n    Первый заместитель главы социального комитета Совета Федерации Валерий Рязанский в разговоре с «Лентой.ру» поддержал инициативу Минобороны освободить военных от QR-кодов. Ведомство предложило, чтобы военные показывали вместо QR-кодов сертификат о прививке и документы, подтверждающие личность и статус военного.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:55:13 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/win11/",
    "author": "Андрей Ставицкий",
    "title": "Названы причины непопулярности Windows 11",
    "link": "https://lenta.ru/news/2021/12/01/win11/",
    "description": "\n    Новая операционная система от Microsoft оказалась невостребованной среди пользователей из-за технических проблем. Согласно данным аналитической компании, из 10 миллионов, проверенных ПК, лишь 0,21 процента устройств работают под управлением Windows 11. Считается, что новая ОС несовместима с устройствами.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:54:11 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/zalozhniki/",
    "author": "Наталия Белова",
    "title": "В России обвинили Украину в давлении на семьи военнослужащих",
    "link": "https://lenta.ru/news/2021/12/01/zalozhniki/",
    "description": "\n    Политолог Сергей Марков заявил, что, заставляя офицеров ВСУ указывать все данные ближайших родственников в специальных анкетах, репрессивный украинский режим фактически оказывает давление и держит в заложниках семьи военнослужащих. Он объяснил, что власти страны опасаются перехода военных на сторону России.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:53:23 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/volkcript/",
    "author": "Платон Щукин",
    "title": "«Волк с Уолл-Стрит» назвал мемные криптовалюты дерьмом",
    "link": "https://lenta.ru/news/2021/12/01/volkcript/",
    "description": "\n    Бывший брокер Джордан Белфорт, ставший прототипом главного героя фильма «Волк с Уолл-Стрит», раскритиковал мемные криптовалюты и назвал их бесполезными. Он заявил, что считает мемные криптовалюты «дерьмовыми монетами». Белфорт уверен, что такие монеты были созданы ради шутки, а некоторые активы являются мошенничеством.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:52:43 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/omicronn/",
    "author": "Юлия Ямпольская",
    "title": "В Кремле оценили возможность прогнозов по ситуации с омикрон-штаммом",
    "link": "https://lenta.ru/news/2021/12/01/omicronn/",
    "description": "\n    Четкие прогнозы по развитию ситуации с омикрон-штаммом коронавируса в настоящее время никто дать не может. Так эту возможность оценил представитель Кремля Дмитрий Песков. Новейший штамм коронавируса B.1.1.529 выявили в Южной Африке. По данным ВОЗ, он может затронуть большее число людей в мире. \n  ",
    "pubDate": "Wed, 01 Dec 2021 13:52:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ponojovshina/",
    "author": "Владимир Седов",
    "title": "Два человека погибли из-за устроенной 22-летним россиянином поножовщины",
    "link": "https://lenta.ru/news/2021/12/01/ponojovshina/",
    "description": "\n    В Ленинградской области задержан подозреваемый в двойном убийстве 22-летний россиянин. Трагедия произошла в одной из квартир города Красное Село. Юноша, употребивший наркотические вещества, накинулся с ножом на находившихся в комнате людей. В результате двое погибли, один тяжело ранен.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:50:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/veritas/",
    "author": "Платон Щукин",
    "title": "В России задумали расширить эксперимент с онлайн-продажей вина",
    "link": "https://lenta.ru/news/2021/12/01/veritas/",
    "description": "\n    Эксперимент по дистанционной продаже вина из российского винограда, который должен стартовать в марте следующего года, могут распространить еще на три региона помимо Москвы и области, пишут «Известия». Решение было принято на совещании у помощника президента Максима Орешкина.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:48:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/fight_china/",
    "author": "Екатерина Андреева",
    "title": "В США раскрыли цель создания альянса AUKUS",
    "link": "https://lenta.ru/news/2021/12/01/fight_china/",
    "description": "\n    Координатор СНБ США Курт Кэмпбелл рассказал, что цель создания военного альянса США, Великобритании и Австралии AUKUS — противодействие деятельности Китая. «В основе лежит очевидная тревога о том, что мы видели в плане определенных действий и политики Китая», — раскрыл политик. \n  ",
    "pubDate": "Wed, 01 Dec 2021 13:47:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/gazz/",
    "author": "Платон Щукин",
    "title": "Кремль отреагировал на угрозы Лукашенко остановить транзит газа в Европу",
    "link": "https://lenta.ru/news/2021/12/01/gazz/",
    "description": "\n    В Кремле не хотели бы даже рассуждать о гипотетической ситуации прекращения Белоруссией транзита российского газа в Европу. Так пресс-секретарь президента России Дмитрий Песков прокомментировал новые заявления президента Белоруссии Александра Лукашенко на эту тему.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:46:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/merrr/",
    "author": "Анна Щербакова",
    "title": "Избивший соседей бывший российский депутат объяснился",
    "link": "https://lenta.ru/news/2021/12/01/merrr/",
    "description": "\n    Избивший соседей экс-депутат Петрозаводска Алексей Зюзин рассказал, что его на это спровоцировали. Чиновник уверяет, что сосед оскорблял его и напал первым. По словам Зюзина, ему пришлось дать сдачи. Бывшему российскому депутату соседи сломали нос. Кроме того, он получил сотрясение мозга. \n  ",
    "pubDate": "Wed, 01 Dec 2021 13:45:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ogovorochka/",
    "author": "Георгий Нестеров",
    "title": "Зеленский выступил в Раде на украинском и оговорился",
    "link": "https://lenta.ru/news/2021/12/01/ogovorochka/",
    "description": "\n    Во время ежегодного послания к депутатам Верховной Рады президент Украины Владимир Зеленский заговорил на украинском языке и допустил оговорку. В частности, он заявил, что за счет использования недр дети в республике будут иметь возможность приобрести «собственную жизнь» в стране.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:44:44 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/yasnost/",
    "author": "Юлия Ямпольская",
    "title": "Песков внес ясность в вопрос признания ДНР и ЛНР",
    "link": "https://lenta.ru/news/2021/12/01/yasnost/",
    "description": "\n    Донецкая и Луганская народные республики (ДНР и ЛНР) в настоящее время остаются самопровозглашенными, их признания не было. Однако урегулирование затягивается, и прогнозировать их перспективы трудно. В этот вопрос внес ясность пресс-секретарь президента России Дмитрий Песков.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:44:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/pilot/",
    "author": "Николай Чигасов",
    "title": "Личный пилот бизнесмена-педофила рассказал о его полетах с Клинтоном и Трампом",
    "link": "https://lenta.ru/news/2021/12/01/pilot/",
    "description": "\n    Бывший пилот миллионера Джеффри Эпштейна Ларри Висоски заявил, что возил на личном самолете бизнесмена-педофила президентов США Билла Клинтона, Дональда Трампа и британского принца Эндрю. Летчик рассказал об этом на судебном процессе по делу Гислейн Максвелл, бывшей помощницы и любовницы Эпштейна.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:43:58 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/fsinn/",
    "author": "Любовь Ширижик",
    "title": "ФСИН подтвердила самоубийство в колонии Академовского маньяка Никиты Лыткина",
    "link": "https://lenta.ru/news/2021/12/01/fsinn/",
    "description": "\n    Управление ФСИН по Иркутской области проводит проверку в связи с гибелью заключенного Л., 1993 года рождения. Речь идет о Никите Лыткине, также известном как Академовский маньяк. Он был найден после попытки самоубийства в общежитии отряда ИК-7 утром 28 ноября 2021 года. Дежурный фельдшер оказал ему медицинскую помощь.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:43:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ozabochennost/",
    "author": "Варвара Кошечкина",
    "title": "Кремль сообщил о глубокой озабоченности из-за стягивания ВСУ в Донбасс",
    "link": "https://lenta.ru/news/2021/12/01/ozabochennost/",
    "description": "\n    Кремль глубоко озабочен стягиванием Вооруженных сил Украины (ВСУ) к линии разграничения в Донбассе и считает это опасным авантюризмом, заявил пресс-секретарь президента России Дмитрий Песков. Он добавил, что Россия делает все возможное для урегулирования ситуации в Донбассе. \n  ",
    "pubDate": "Wed, 01 Dec 2021 13:43:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/lonly/",
    "author": "Анна Филипенко",
    "title": "В подъезде российского города нашли голую двухлетнюю девочку",
    "link": "https://lenta.ru/news/2021/12/01/lonly/",
    "description": "\n    В одном из подъездов многоквартирного дома в Тюмени курьер нашел голую двухлетнюю девочку. Квартира, в которой проживает ребенок, находилась в этом же подъезде. Мать ребенка в это время была в состоянии алкогольного опьянения и спала. Ее привлекли к административной ответственности и поставили на учет.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:42:33 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/maht/",
    "author": "Евгений Шульгин",
    "title": "Кехман заговорил об объединении МХАТ и МХТ",
    "link": "https://lenta.ru/news/2021/12/01/maht/",
    "description": "\n    Новый гендиректор МХАТ имени Горького Владимир Кехман заговорил о возможности объединения театра с МХТ имени Чехова. Кехман подчеркнул, что вопрос об объединении театров должен приниматься в Министерстве культуры России. При этом директор театра отметил, что хотел бы, чтобы Татьяна Доронина увидела воссоединение. \n  ",
    "pubDate": "Wed, 01 Dec 2021 13:42:08 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ochen_vazhno/",
    "author": "Варвара Кошечкина",
    "title": "В Кремле оценили заявление Лукашенко о признании Крыма",
    "link": "https://lenta.ru/news/2021/12/01/ochen_vazhno/",
    "description": "\n    Заявление президента Белоруссии Александра Лукашенко о признании Крыма де-факто и де-юре российским в Кремле считают очень важным, заявил пресс-секретарь президента России Дмитрий Песков. Он также добавил, что у него не возникает сомнений в том, что Лукашенко «в подходящий момент» все же посетит Крым.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:42:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/kostin22/",
    "author": "Татьяна Романова",
    "title": "Глава ВТБ назвал главные вызовы 2022 года",
    "link": "https://lenta.ru/news/2021/12/01/kostin22/",
    "description": "\n    Президент – председатель правления банка ВТБ Андрей Костин назвал основные вызовы 2022 года. «Главный вызов — стабилизация инфляции без избыточного охлаждения экономики. Это, кстати, вызов и для центральных банков во всем мире», — заявил он в кулуарах Инвестиционного форума ВТБ Капитал «РОССИЯ ЗОВЕТ!». \n  ",
    "pubDate": "Wed, 01 Dec 2021 13:41:49 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/konferenc/",
    "author": "Никита Абрамов",
    "title": "В Кремле рассказали о формате ежегодной пресс-конференции Путина",
    "link": "https://lenta.ru/news/2021/12/01/konferenc/",
    "description": "\n    На ежегодной пресс-конференции президента России Владимира Путина будет лимит журналистов из-за эпидемии коронавируса. Об этом заявил пресс-секретарь президента Дмитрий Песков. Он отметил, что лимит журналистов составит 500 человек. Список тех, кто будет допущен к конференции составит Кремль.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:41:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/komment/",
    "author": "Варвара Кошечкина",
    "title": "В Белоруссии задержали 11 человек из-за комментариев о гибели российских военных",
    "link": "https://lenta.ru/news/2021/12/01/komment/",
    "description": "\n    В Белоруссии задержаны и помещены в ИВС 11 человек за оскорбительные комментарии в интернете в связи с гибелью двух российских военнослужащих во время совместных учений. Указанные лица в различных мессенджерах и социальных сетях размещали кощунственные и циничные высказывания в адрес погибших. \n  ",
    "pubDate": "Wed, 01 Dec 2021 13:40:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/zazhivem/",
    "author": "Варвара Кошечкина",
    "title": "Путин высказался о завершении пандемии коронавируса",
    "link": "https://lenta.ru/news/2021/12/01/zazhivem/",
    "description": "\n    Президент России Владимир Путин высказался о конце пандемии. Он не предсказал сроки ее завершения, однако подчеркнул, что «когда-то ее должны победить». После этого жизнь вернется в нормальное русло, добавил президент. Путин также подчеркнул, что справиться с коронавирусом в одной отдельно взятой стране не получится.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:39:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/putinnn/",
    "author": "Анна Щербакова",
    "title": "Кремль объявил дату проведения пресс-конференции Путина",
    "link": "https://lenta.ru/news/2021/12/01/putinnn/",
    "description": "\n    Официальный представитель Кремля Дмитрий Песков заявил, что итоговая пресс-конференция президента России Владимира Путина пройдет 23 декабря в очном формате. Он отметил, что местом проведения ежегодной конференции выбрали московский Манеж. Встречи с журналистами в формате пресс-конференции проводятся с 2001 года.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:39:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/cekov/",
    "author": "Виктория Немис",
    "title": "В России ответили на решение Украины заочно осудить вице-адмирала Березовского",
    "link": "https://lenta.ru/news/2021/12/01/cekov/",
    "description": "\n    Сенатор от Крыма Сергей Цеков ответил на решение украинской власти заочно осудить заместителя командующего Тихоокеанским флотом ВМФ России Дениса Березовского. На решения, принимаемые Киевом по отношению к крымским политикам и военным, в России почти не обращают внимания, отметил член Совфеда.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:39:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/harlbilan/",
    "author": "Маргарита Щигарева",
    "title": "Харламов высмеял слова Билана об усталости после нетрезвого выступления певца",
    "link": "https://lenta.ru/news/2021/12/01/harlbilan/",
    "description": "\n    После того как Дима Билан объяснил свое пьяное выступление усталостью, комик Гарик Харламов пошутил над поп-исполнителем. Звезда Comedy Club опубликовал в Instagram видео, в котором сравнил Билана с бывшим президентом России Борисом Ельциным. Харламов призвал певца не обижаться на него.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:37:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/anb/",
    "author": "Владимир Седов",
    "title": "Генерал ФСБ рассказал об интересе спецслужб США к переписке российских силовиков",
    "link": "https://lenta.ru/news/2021/12/01/anb/",
    "description": "\n    Генерал-майор ФСБ в отставке Александр Михайлов рассказал, что спецслужбы США, в том числе Агентство национальной безопасности (АНБ), интересуются перепиской в мессенджерах российских силовиков. При этом генерал-майор отметил, что у них нет интереса к представителям маргинальной среды и оппозиции.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:29:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ready_to_move_in/",
    "author": "Нина Ташевская",
    "title": "Россияне нацелились на квартиры особого типа",
    "link": "https://lenta.ru/news/2021/12/01/ready_to_move_in/",
    "description": "\n    Приобрести жилье с отделкой хотели бы 78 процентов российских семей, планирующих покупку квартиры в новостройке в ближайшие пять лет, показал опрос, проведенный институтом развития «Дом.рф» и ВЦИОМ. Большинство (49 процентов) потенциальных новоселов отдают предпочтение чистовой отделке.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:26:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/shutka/",
    "author": "Юлия Ямпольская",
    "title": "Матвиенко пошутила о бегущих в военкомат русских",
    "link": "https://lenta.ru/news/2021/12/01/shutka/",
    "description": "\n    Председатель Совета Федерации Валентина Матвиенко рассказала шутку о том, что при наступлении трудных времен русские не становятся беженцами, а сразу «бегут в военкомат». Сенаторы подняли тему агрессивной риторики западных оппонентов против России, а политик призвала партнеров страны «иметь это в виду».<br />\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:25:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/anti/",
    "author": "Элла Саад",
    "title": "Выступавший против вакцин проповедник умер из-за COVID-19",
    "link": "https://lenta.ru/news/2021/12/01/anti/",
    "description": "\n    Телепроповедник Маркус Лэмб, который неоднократно выступал против вакцинации, умер после заражения COVID-19. Лэмб скончался в возрасте 64 лет. Его жена отметила, что муж следовал советам по лечению, которые были озвучены якобы экспертами в программах его телекомпании, которая пропагандировала отрицание вакцинации. \n  ",
    "pubDate": "Wed, 01 Dec 2021 13:25:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/neuropozhar/",
    "author": "Роман Кирьянов",
    "title": "В России захотели бороться с лесными пожарами с помощью нейросетей",
    "link": "https://lenta.ru/news/2021/12/01/neuropozhar/",
    "description": "\n    Рослесхоз планирует внедрить системы искусственного интеллекта для прогнозирования и тушения лесных пожаров. На ее внедрение планируется потратить 120 миллионов рублей, а начать работу новые нейросети должны будут уже в 2022 году. Всего цифровая трансформация обойдется ведомству в 6,7 миллиарда рублей.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:24:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/pacient/",
    "author": "Анна Филипенко",
    "title": "В России пациент разбил голову о стену ради привлечения внимания врачей",
    "link": "https://lenta.ru/news/2021/12/01/pacient/",
    "description": "\n    В больнице Таганрога Ростовской области мужчина разбил голову о стену, чтобы привлечь внимание медиков. По сообщениям в соцсетях, пациенту якобы отказали в приеме врачи, поэтому он решился на такой поступок. По другой версии, пациент проявил агрессию во время приема у кардиолога.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:24:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/putinsredstv/",
    "author": "Платон Щукин",
    "title": "Путин поручил выделить средства на повышение зарплат бюджетникам",
    "link": "https://lenta.ru/news/2021/12/01/putinsredstv/",
    "description": "\n    Президент России Владимир Путин поручил кабинету министров до 15 июня 2022 года выделить выделить средства на повышение зарплат отдельным категориям бюджетников. В конце ноября Путин допустил новые меры поддержки граждан. Он указал, что запланированные меры поддержки граждан укладываются в рамки бюджета.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:23:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/net_posrednikam/",
    "author": "Анжелика Бережная",
    "title": "Захарова ответила на предложение Турции стать посредником по Донбассу",
    "link": "https://lenta.ru/news/2021/12/01/net_posrednikam/",
    "description": "\n    Турция ни при каких обстоятельствах не может быть посредником в урегулировании ситуации в Донбассе. Официальный представитель МИД России Мария Захарова отвергла предложение турецкого президента Реджепа Тайипа Эрдогана о посреднической роли Анкары между Москвой и Киевом.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:21:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/silentriot/",
    "author": "Дмитрий Настасьев",
    "title": "Большинство украинцев разочаровались в курсе Зеленского",
    "link": "https://lenta.ru/news/2021/12/01/silentriot/",
    "description": "\n    Больше 65 процентов украинцев уверены, что страна идет не туда. Такие данные опубликовал Киевский международный институт социологии, проведя телефонный опрос более 1203 респондентов. За месяц разочарование в курсе властей выросло среди граждан более чем на 4 процента. Другие результаты тоже не играют на руку Киеву.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:21:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/elephant/",
    "author": "Алиса Дмитриева",
    "title": "Разъяренный слон едва не перевернул джип с людьми и попал на видео",
    "link": "https://lenta.ru/news/2021/12/01/elephant/",
    "description": "\n    Слон в заповеднике дикой природы Селати в ЮАР едва не перевернул джип с инструкторами и стажерами, который подъехал близко к стаду слонов во время брачного сезона. Агрессивное животное подбежало к автомобилю и начало толкать его головой и бивнями. Пассажирам удалось эвакуироваться из транспортного средства.<br />\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:16:57 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/kanchelskis/",
    "author": "Дарья Коршунова",
    "title": "Бывший футболист сборной России обратился в полицию из-за угроз расправой",
    "link": "https://lenta.ru/news/2021/12/01/kanchelskis/",
    "description": "\n    Бывший футболист МЮ и сборной России Андрей Канчельскис обратился в полицию и сообщил, что ему угрожают расправой из-за задолженности перед ним узбекистанского клуба «Навбахор» в размере 1,6 миллиона евро. Неизвестные подошли к нему, предложили согласиться на 80 тысяч евро и пригрозили расправой в случае отказа.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:15:38 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/tabak/",
    "author": "Варвара Кошечкина",
    "title": "Владимир Табак возглавил АНО «Диалог»",
    "link": "https://lenta.ru/news/2021/12/01/tabak/",
    "description": "\n    Владимир Табак, ранее занимавший должность заместителя гендиректора АНО «Диалог» и АНО «Диалог Регионы», стал новым гендиректором данных организаций, сообщается в пресс-релизе, поступившем в редакцию «Ленты.ру» в среду, 1 декабря. «Мы чувствуем большую ответственность», — заявил Табак.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:04:41 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ros/",
    "author": "Платон Щукин",
    "title": "«Роснано» нашла способ избежать дефолта",
    "link": "https://lenta.ru/news/2021/12/01/ros/",
    "description": "\n    «Роснано» избежала дефолта при погашении выпуска облигаций на 4,5 миллиарда рублей. Национальный расчетный депозитарий (НРД) получил от госкомпании деньги на выплату номинальной стоимости и купонного дохода по облигациям серии «2Р-01» со сроком погашения 1 декабря. Бонды не были обеспечены госгарантиями.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:03:21 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/israel/",
    "author": "Валентина Процкова",
    "title": "Израиль отложил открытие границ для российских туристов",
    "link": "https://lenta.ru/news/2021/12/01/israel/",
    "description": "\n    Власти Израиля отложили решение вопроса по открытию границ для российских путешественников с целью предотвращения проникновения в страну омикрон-штамма COVID-19. Так, во вторник, 30 ноября, министерская комиссия по борьбе с коронавирусом на экстренном совещании приняла решение закрыть границы для туристов на 14 дней. <br />\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:03:05 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ura/",
    "author": "Илья Кролевский",
    "title": "В Госдуме обрадовались новому альбому Оксимирона",
    "link": "https://lenta.ru/news/2021/12/01/ura/",
    "description": "\n    Заместительница председателя комитета Госдумы России по культуре Елена Драпеко заявила, что рада тому, что рэпер Оксимирон (Oxxxymiron, настоящее имя — Мирон Федоров) выпускает новый альбом. Депутат пожелала хип-хоп-исполнителю успеха и удачи, заверив, что постарается послушать его третью студийную пластинку.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:02:54 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/gastos/",
    "author": "Софья Ермакова",
    "title": "Россияне поставили рекорд по расходам",
    "link": "https://lenta.ru/news/2021/12/01/gastos/",
    "description": "\n    Россияне рекордно потратились после снятия ковидных ограничений во втором квартале 2021 года — уровень потребления в стране показал наибольший квартальный прирост за последнее десятилетие, следует из отчета Всемирного банка. Потребление в этот период с оказалось на девять процентов выше показателей второго квартала.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:02:15 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/11/30/energo/",
    "author": "Александра Мирошникова",
    "title": "Названо условие спасения российской экономики",
    "link": "https://lenta.ru/news/2021/11/30/energo/",
    "description": "\n    Глобальный энергетический переход сможет трансформировать экономику России в лучшую сторону. К такому выводу пришли эксперты Всемирного банка. Активные действия России в борьбе с изменением климата смогут спасти страну от беспорядочных трат на разрешение последствий энергетического перехода по всему миру.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:02:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/riski/",
    "author": "Софья Ермакова",
    "title": "Названы главные риски российской экономики",
    "link": "https://lenta.ru/news/2021/12/01/riski/",
    "description": "\n    Экономическому росту России угрожают риски, связанные с пандемией коронавируса и инфляцией, заявил Всемирный банк в своем новом докладе. Низкий уровень вакцинации населения может привести к новым ковидным ограничениям и снизить экономическую активность россиян, а повышение ставки Центробанком замедлит рост ВВП.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:02:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/vvp/",
    "author": "Софья Ермакова",
    "title": "Российской экономике предсказали неожиданные успехи",
    "link": "https://lenta.ru/news/2021/12/01/vvp/",
    "description": "\n    Рост ВВП России по итогам года составит 4,3 процента, предсказывает Всемирный банк в своем новом докладе. При этом успехи российской экономики оцениваются более оптимистично, чем ранее: в майском докладе ожидалось, что рост ВВП России по итогам года составит 3,2 процента.\n  ",
    "pubDate": "Wed, 01 Dec 2021 13:02:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ruspower/",
    "author": "Николай Чигасов",
    "title": "Захарова ответила Британии на слова о «российской угрозе»",
    "link": "https://lenta.ru/news/2021/12/01/ruspower/",
    "description": "\n    Официальный представитель МИД России Мария Захарова заявила, что слова бывшего начальника штаба обороны Великобритании Ника Картера о «российской угрозе» — дикие и неконкретные. По ее мнению, Великобритания прикрывается мнимыми угрозами, исходящими от России, чтобы оправдать увеличение военного бюджета. \n  ",
    "pubDate": "Wed, 01 Dec 2021 13:00:16 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/explode/",
    "author": "Нина Ташевская",
    "title": "Россиянин взорвал соседа в лифте из-за шумного ремонта",
    "link": "https://lenta.ru/news/2021/12/01/explode/",
    "description": "\n    В Иркутске 50-летний житель многоквартирного дома на улице Маршала Конева заложил самодельную бомбу, чтобы отомстить соседу за шумный ремонт. Взрыв в многоэтажке произошел днем 30 ноября. В этот момент 30-летний недруг мужчины, заложившего взрывное устройство, ехал в лифте. В результате подъемник сорвался.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:57:59 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/migrantt/",
    "author": "Анна Щербакова",
    "title": "В российском регионе мигрант до смерти забил булыжником алабая",
    "link": "https://lenta.ru/news/2021/12/01/migrantt/",
    "description": "\n    Пробравшийся на чужую дачу в Курганской области мигрант до смерти забил каменным булыжником находившегося на участке алабая. Издевательства над животным зафиксировала камера, находящаяся на участке. В отношении 40-летнего мигранта завели два дела по статьям 139 и 245 УК РФ.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:55:50 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/maniac/",
    "author": "Игорь Надеждин",
    "title": "В иркутской колонии покончил с собой Академовский маньяк Никита Лыткин",
    "link": "https://lenta.ru/news/2021/12/01/maniac/",
    "description": "\n    Никита Лыткин, также известный, как Академовский маньяк, покончил с собой в колонии в Иркутской области. Об этом в среду, 1 декабря, «Ленте.ру» сообщил источник в правоохранительных органах. «Рано утром 1 декабря в исправительной колонии особого режима в городе Ангарск обнаружено тело Лыткина», — сказал источник.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:54:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/vich/",
    "author": "Анастасия Шейкина",
    "title": "В Роспотребнадзоре усомнились во взаимосвязи омикрон-штамма и ВИЧ",
    "link": "https://lenta.ru/news/2021/12/01/vich/",
    "description": "\n    Нет никаких доказательств взаимосвязи между появлением омикрон-штамма коронавируса и ВИЧ-инфекции. В гипотезе части вирусологов усомнился руководитель специализированного научно-исследовательского отдела эпидемиологии и профилактики СПИД ЦНИИ эпидемиологии Роспотребнадзора Вадим Покровский, его цитирует ТАСС. \n  ",
    "pubDate": "Wed, 01 Dec 2021 12:53:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/lavrov_crimea/",
    "author": "София Сарджвеладзе",
    "title": "Лавров заявил о ненужности законов о признании Крыма",
    "link": "https://lenta.ru/news/2021/12/01/lavrov_crimea/",
    "description": "\n    Министр иностранных дел России Сергей Лавров заявил, что Белоруссии не требуется принимать никаких дополнительных законов для признания Крыма частью РФ. «Для этого не надо ничего делать. Никаких законов принимать не надо. У Белоруссии не просто дипломатические отношения с РФ, а союзнические отношения», — сказал он.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:52:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/telaviv/",
    "author": "Платон Щукин",
    "title": "Назван самый дорогой город для жизни",
    "link": "https://lenta.ru/news/2021/12/01/telaviv/",
    "description": "\n    Тель-Авив возглавил рейтинг самых дорогих городов мира для проживания по версии ежегодного исследования аналитического подразделения Economist Intelligence Unit. Столица Израиля за год поднялась на пять позиций. Второе место разделили Париж и Сингапур. Самым дешевым городом для проживания признан Дамаск.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:50:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/sovfed/",
    "author": "Никита Абрамов",
    "title": "В Совфеде объяснили признание Крыма Белоруссией",
    "link": "https://lenta.ru/news/2021/12/01/sovfed/",
    "description": "\n    Президент Белоруссии Александр Лукашенко принял абсолютно правильное решение, когда признал Крым российским. Об этом заявил член Совета Федерации Сергей Цеков. Он объяснил, что Лукашенко в последнее время ощутил враждебность Украины по отношению к Белоруссии, после чего понял, что к Крыму Киев относится так же. \n  ",
    "pubDate": "Wed, 01 Dec 2021 12:48:09 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/arctic/",
    "author": "Александр Еникеев",
    "title": "Предсказаны катастрофические изменения в Арктике из-за потепления",
    "link": "https://lenta.ru/news/2021/12/01/arctic/",
    "description": "\n    Дожди заменят снегопады в Арктике на десятилетия раньше, чем считали климатологи. К такому выводу пришла международная группа ученых на основе усовершенствованных моделей, которые показали преобладание дождевых осадков в случае роста глобальных температур больше чем на 1,5 градуса Цельсия.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:47:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/podarki/",
    "author": "Майя Пономаренко",
    "title": "Россияне перечислили самые неудачные подарки на Новый год",
    "link": "https://lenta.ru/news/2021/12/01/podarki/",
    "description": "\n    Россияне перечислили вещи, которые они не хотели бы получить в качестве подарка на Новый год. Известно, что опрос проводился с 9 по 18 ноября 2021 года среди 1600 респондентов старше 18 лет со всех округов России. По его результатам, самыми неудачными подарками оказались футболки, халаты и носки. \n  ",
    "pubDate": "Wed, 01 Dec 2021 12:46:00 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/priglash/",
    "author": "Юлия Ямпольская",
    "title": "Депутат Госдумы пригласил Лукашенко в Крым на годовщину референдума",
    "link": "https://lenta.ru/news/2021/12/01/priglash/",
    "description": "\n    Депутат Государственной Думы от Крыма Михаил Шеремет заявил, что президента Белоруссии Александра Лукашенко ждут в Крыму в любое время. Однако как почетному гостю ему следует посетить полуостров на восьмую годовщину воссоединения с Россией. По словам депутата, приезд главы республики будет символичным для всего мира.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:44:41 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/dve_zvezdy/",
    "author": "Асель Минбаева",
    "title": "Первый канал обвинили в выпуске шоу «Две звезды» без лицензии",
    "link": "https://lenta.ru/news/2021/12/01/dve_zvezdy/",
    "description": "\n    Первый канал обвинили в трансляции шоу «Две звезды» без лицензии. В претензионном письме от правообладателя формата Banijay Group говорится, что телеканал выпустил в эфир новый сезон шоу, не получив разрешения на трансляцию. Как пишут «Ведомости», письмо направлено гендиректору Первого канала Константину Эрнсту.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:44:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/derevo/",
    "author": "Александра Мирошникова",
    "title": "Ураган повалил главное дерево России",
    "link": "https://lenta.ru/news/2021/12/01/derevo/",
    "description": "\n    В музее-заповеднике Ивана Тургенева «Спасское-Лутовиново» в Орловской области ураган повалил дуб, который был посажен писателем 198 лет назад. Ураганный ветер, достигавший 30 метров в секунду, также повалил несколько старых елей, ясеней, берез и деревьев в старинной липовой аллее.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:41:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/kuleba_nato/",
    "author": "Алевтина Запольская",
    "title": "На Украине предложили НАТО усилить санкции против России",
    "link": "https://lenta.ru/news/2021/12/01/kuleba_nato/",
    "description": "\n    Министр иностранных дел Украины Дмитрий Кулеба принял участие в заседании Североатлантического совета на уровне глав МИД стран-членов НАТО. Он призвал объединить усилия Киева и альянса для сдерживания России «от дальнейших агрессивных действий» и ужесточить санкции в отношении Москвы.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:41:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/vysylka/",
    "author": "Варвара Кошечкина",
    "title": "В МИД объяснили высылку американских дипломатов",
    "link": "https://lenta.ru/news/2021/12/01/vysylka/",
    "description": "\n    Высылка сотрудников посольства США в Москве — зеркальная и вынужденная мера на действия США по отношению к российским дипломатам. Так выдворение американских дипломатов объяснил замглавы МИД России Сергей Рябков. Он добавил, что Россия призывает США отказаться от подобных мер.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:39:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/weekend/",
    "author": "Анна Филипенко",
    "title": "Шойгу дал военным два выходных перед Новым годом",
    "link": "https://lenta.ru/news/2021/12/01/weekend/",
    "description": "\n    Российские военные получат два выходных дня перед новогодними праздниками. Соответствующий приказ подписал министр обороны Сергей Шойгу. Личный состав вооруженных сил будет отдыхать 29 и 30 декабря за предшествующие рабочие субботы 18 и 25 декабря. Новогодние каникулы у россиян продлятся с 31 декабря по 9 января.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:38:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/opravdano/",
    "author": "Виктория Кондратьева",
    "title": "Лавров оправдал слова Лукашенко о ядерном оружии безрассудством Запада",
    "link": "https://lenta.ru/news/2021/12/01/opravdano/",
    "description": "\n    Глава МИД России Сергей Лавров считает, что заявления президента Белоруссии Александра Лукашенко о возможности разместить российское ядерное оружие в Белоруссии — это предостережение странам Запада. «Я бы это заявление воспринимал как очень серьезное предостережение», — убежден Лавров. \n  ",
    "pubDate": "Wed, 01 Dec 2021 12:37:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ladaup/",
    "author": "Платон Щукин",
    "title": "«АвтоВАЗ» поднял цены на все модели Lada",
    "link": "https://lenta.ru/news/2021/12/01/ladaup/",
    "description": "\n    Концерн «АвтоВАЗ» с 1 декабря поднял цены на весь модельный ряд Lada, в среднем стоимость машин выросла на три процента. Это уже седьмое повышение цен в этом году. Всего с начала 2021-го Lada Granta подорожала на 20 процентов, Lada Vesta — на 23 процента, Lada Xray — на 21 процент, Lada Largus — на 24 процента.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:36:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/putin_po/",
    "author": "Дарья Кучерявых",
    "title": "Путин поручил подготовить переход на российское ПО в критической инфраструктуре",
    "link": "https://lenta.ru/news/2021/12/01/putin_po/",
    "description": "\n    Президент России Владимир Путин поручил правительству установить требования о преимущественном использовании отечественного софта в критической инфраструктуре и до 1 мая подготовиться к переходу на российское программное обеспечение. Поручение правительство должно выполнить до 1 июля 2022 года.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:34:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/chudochudnoe/",
    "author": "Дарья Рыбак",
    "title": "Перевернувшийся на лодке мужчина сумел выжить в открытом море",
    "link": "https://lenta.ru/news/2021/12/01/chudochudnoe/",
    "description": "\n    У берегов Японии спасатели обнаружили мужчину, который потерпел кораблекрушение и, проведя в открытом море 22 часа, сумел выжить. 69-летний мужчина, имя которого не раскрывается, был единственным человеком на лодке, которая направлялась к курортному острову Якусима из района юго-западной префектуры Кагосима.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:31:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/serdtse/",
    "author": "Анастасия Шейкина",
    "title": "В Минздраве предупредили об обострении заболеваний сердца после COVID-19",
    "link": "https://lenta.ru/news/2021/12/01/serdtse/",
    "description": "\n    После перенесенного коронавируса люди с заболеваниями сердца и сосудов подвержены рискам обострения хронических болезней. Об этом предупредил главный внештатный кардиолог Минздрава России, академик РАН Сергей Бойцов, его цитирует ТАСС. Людям с хроническими заболеваниями важно пройти углубленную диспансеризацию.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:26:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/compromise/",
    "author": "Виктория Кондратьева",
    "title": "Россия пригрозила выслать американских дипломатов",
    "link": "https://lenta.ru/news/2021/12/01/compromise/",
    "description": "\n    Если США не пойдут на компромисс в отношении российских дипломатов в Вашингтоне, до 1 июля 2022-го территорию РФ покинет еще одна группа сотрудников дипмиссии США в Москве. Об этом заявила официальный представитель МИД России Мария Захарова. Так дипломат прокомментировала требование Вашингтона.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:24:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/starinnoe_vostanovyat/",
    "author": "Варвара Кошечкина",
    "title": "В историческом центре столицы Башкирии восстановят три старинных дома",
    "link": "https://lenta.ru/news/2021/12/01/starinnoe_vostanovyat/",
    "description": "\n    В историческом центре башкирской столицы планируют восстановить три старинных дома. Как уточняет «Башинформ», речь идет об объектах культурного наследия «Особняк Воскресенских», «Дом Тихониных» и «Усадьба Бухартовских». Указывается, что из трех зданий архитектурный облик сохранило лишь одно.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:20:00 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/gradskyii/",
    "author": "Евгений Шульгин",
    "title": "Агутин рассказал об изменениях в поведении Градского перед смертью",
    "link": "https://lenta.ru/news/2021/12/01/gradskyii/",
    "description": "\n    Певец Леонид Агутин пришел на церемонию прощания с музыкантом Александром Градским в Москве. Артист рассказал журналистам, что перед смертью в поведении композитора произошли изменения. По словам Агутина, он заметил, что Градский начал часто его хвалить и почти перестал критиковать — певец посчитал это странным.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:15:57 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/lavrov_kiev/",
    "author": "София Сарджвеладзе",
    "title": "Лавров заявил о «наглеющем» Киеве",
    "link": "https://lenta.ru/news/2021/12/01/lavrov_kiev/",
    "description": "\n    Глава МИД России Сергей Лавров заявил о «наглеющей» Украине. «Киев становится все более и более наглым, я бы сказал, в своей агрессивности по отношению к Минским договоренностям, по отношению к Российской Федерации и в своих попытках спровоцировать Запад на поддержку его воинственных устремлений», — сказал он.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:12:29 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/orenburg/",
    "author": "Владимир Седов",
    "title": "Раскрыты причины обысков ФСБ в оренбургском морге",
    "link": "https://lenta.ru/news/2021/12/01/orenburg/",
    "description": "\n    В Оренбургской области задержан заведующий ГБУЗ «Бюро судебно-медицинской экспертизы». СКР возбудил в отношении задержанного уголовное дело по статье 285 («Злоупотребление должностными полномочиями») УК РФ по материалам ФСБ. В рамках расследования дела были произведены обыски.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:12:22 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/stringi/",
    "author": "Майя Пономаренко",
    "title": "Пиджак со стрингами за 124 тысячи рублей развеселил россиян",
    "link": "https://lenta.ru/news/2021/12/01/stringi/",
    "description": "\n    Откровенный дизайн вещи люксового бренда Mugler развеселил русскоговорящих пользователей сети. Речь идет о двубортном пиджаке-боди из шерсти черного цвета, нижняя часть которого выполнена в виде стрингов, стоимостью 1690 долларов (124 тысячи рублей). «На трусах сэкономить можно», — написал один из юзеров. \n  ",
    "pubDate": "Wed, 01 Dec 2021 12:11:00 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/smartphone/",
    "author": "Андрей Ставицкий",
    "title": "Предсказано лидерство Apple на рынке смартфонов",
    "link": "https://lenta.ru/news/2021/12/01/smartphone/",
    "description": "\n    Apple вернула себе второе место на рынке смартфонов, но может стать лидером сегмента. По информации специалистов, в третьем квартале года лидером рынка осталась Samsung, которая имеет долю 21,2 процента. По мнению экспертов, Apple выйдет на первое место по поставкам смартфонов к концу года.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:07:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/check/",
    "author": "Нина Ташевская",
    "title": "Следственный комитет вступился за лишившуюся квартиры ипотечницу с детьми",
    "link": "https://lenta.ru/news/2021/12/01/check/",
    "description": "\n    Председатель Следственного комитета России Александр Бастрыкин поручил организовать проверку по факту нарушения прав многодетной матери из Тюмени, лишившейся квартиры из-за долга по ипотеке. Кроме того, он потребовал принять исчерпывающие меры по восстановлению прав женщины.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:05:39 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ex/",
    "author": "Платон Щукин",
    "title": "Экспорт российского леса оказался под угрозой",
    "link": "https://lenta.ru/news/2021/12/01/ex/",
    "description": "\n    Закрытие на границе с Китаем железнодорожных погранпереходов для всех грузов, кроме контейнерных, ударит по экспорту российского леса. Через КПП на границе с Китаем идут много лесных грузов. В прошлом году через Забайкальск проехали 6,13 миллиона тонн леса, через Гродеково — 3,96 миллиона тонн. \n  ",
    "pubDate": "Wed, 01 Dec 2021 12:05:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/istillbelieve/",
    "author": "Евгения Черкасова",
    "title": "Побывавшая замужем 11 раз женщина сумела сохранить веру в любовь",
    "link": "https://lenta.ru/news/2021/12/01/istillbelieve/",
    "description": "\n    Пережившая 11 разводов Моне сумела сохранить веру в любовь и встретила нового возлюбленного. 52-летняя женщина рассказала, что она всегда верила в любовь и впервые вышла замуж сразу после окончания школы. Последнему избраннику она призналась в любви на третьем свидании, но замуж за него пока не торопится. \n  ",
    "pubDate": "Wed, 01 Dec 2021 12:04:10 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/smertnost/",
    "author": "Анна Филипенко",
    "title": "Смертность в России за последний год стала рекордной со времен войны",
    "link": "https://lenta.ru/news/2021/12/01/smertnost/",
    "description": "\n    Смертность в России за последний год, с декабря 2020-го по 2021 год, стала рекордной и превысила 2,4 миллиона человек. Это худший показатель после времен Великой Отечественной войны 1941-1945 годов. Естественная убыль населения без учета миграции превысила отметку в 990 тысяч.\n  ",
    "pubDate": "Wed, 01 Dec 2021 12:02:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/snoww/",
    "author": "Анна Щербакова",
    "title": "В российском городе ввели режим ЧС из-за сильного снегопада",
    "link": "https://lenta.ru/news/2021/12/01/snoww/",
    "description": "\n    Режим чрезвычайной ситуации ввели в Хабаровске в связи с обрушившимся на город в ночь на среду, 1 декабря, сильным снегопадом. В хабаровской мэрии отметили, что к уборке снега во дворах привлекли сотрудников управляющих компаний. Убранный с проезжей части снег вывозят на выделенные полигоны.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:59:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/teslaeurop/",
    "author": "Платон Щукин",
    "title": "Немецкий конкурент перегнал Tesla",
    "link": "https://lenta.ru/news/2021/12/01/teslaeurop/",
    "description": "\n    Tesla проиграла конкуренцию в Европе автопроизводителю Volkswagen. Немецкий гигант перегнал ее по продажам электромобилей в Европе и по итогам первого полугодия 2021-го занял 26 процентов рынка. Однако лидерство Volkswagen может быть недолгим, поскольку Tesla к концу года намеревается открыть собственную фабрику. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:59:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ze_putin/",
    "author": "Алевтина Запольская",
    "title": "Зеленский заявил об отсутствии страха перед переговорами с Путиным",
    "link": "https://lenta.ru/news/2021/12/01/ze_putin/",
    "description": "\n    Во время своего ежегодного послания к депутатам Верховной Рады президент Украины Владимир Зеленский заявил об отсутствии страха перед переговорами с российским коллегой Владимиром Путиным.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:57:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/zabaikalie/",
    "author": "Елизавета Новикова",
    "title": "Россиянина осудили на 19 лет за убийство жены и кошки на глазах у троих детей",
    "link": "https://lenta.ru/news/2021/12/01/zabaikalie/",
    "description": "\n    В Забайкальском крае суд приговорил жителя поселка Новопавловка 40-летнего Сергея Воронина к 19 годам колонии строгого режима за убийство жены и кошки в присутствии троих детей. Судебная экспертиза признала его вменяемым. С детьми, на глазах у которых убили мать и питомца, работают психологи.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:54:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ronaldovtrusah/",
    "author": "Дарья Коршунова",
    "title": "Организаторов «Золотого мяча» обвинили в неуважении из-за фото Роналду в трусах",
    "link": "https://lenta.ru/news/2021/12/01/ronaldovtrusah/",
    "description": "\n    Болельщики обвинили в неуважении организаторов «Золотого мяча» за демонстрацию фото Криштиану Роналду в трусах. «Уровень ненависти просто не укладывается в голове», — возмутились в соцсетях фанаты. Остался недоволен ситуацией и ведущий церемонии Дидье Дрогба, который позировал на фото вместе с португальцем.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:52:00 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/deti_au/",
    "author": "Варвара Кошечкина",
    "title": "В Казани появится творческая инклюзивная студия",
    "link": "https://lenta.ru/news/2021/12/01/deti_au/",
    "description": "\n    На базе общеобразовательной школы в Казани откроется творческая инклюзивная студия «Дети Ау», в которой будут проводить занятия по таким направлениям, как музыка, анимация, ИЗО и кино. О программе и планах студии ИА «Татар-информ» рассказала руководитель арт-проектов АНО «Школа для всех» Альбина Нафигова.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:50:00 +0300",
    "enclosure": null,
    "category": "Моя страна"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/breivik_survivors/",
    "author": "Екатерина Андреева",
    "title": "В правительство Норвегии войдут двое выживших при стрельбе Брейвика",
    "link": "https://lenta.ru/news/2021/12/01/breivik_survivors/",
    "description": "\n    Двое выживших в массовом расстреле на острове Утойя, совершенном Андерсом Брейвиком, войдут в новое правительство Норвегии. По информации издания FA News, Тоннье Бренна займет пост министра образования, а Ян Кристиан Вестре возглавит министерство торговли и промышленности.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:49:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/uezshaite/",
    "author": "Виктория Кондратьева",
    "title": "МИД России обязал сотрудников посольства США покинуть Москву",
    "link": "https://lenta.ru/news/2021/12/01/uezshaite/",
    "description": "\n    К 31 января 2022 года Россию должны покинуть сотрудники посольства США, которые находятся в Москве более трех лет. Об этом заявила официальный представитель МИД РФ Мария Захарова. Так дипломат прокомментировала требование Вашингтона, выдвинутое в отношении сотрудников российской дипмиссии в США. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:48:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/norway/",
    "author": "Валентина Процкова",
    "title": "Еще одна европейская страна открыла границы для российских туристов",
    "link": "https://lenta.ru/news/2021/12/01/norway/",
    "description": "\n    Еще одна европейская страна стала доступной для путешествий — власти Норвегии открыли границы для иностранных отдыхающих. Директор Совета по туризму королевства Ольга Филиппенко отметила, что перед въездом в страну все взрослые туристы старше 16 лет обязаны зарегистрироваться на сайте entrynorway.no. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:46:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/newcorona/",
    "author": "Анастасия Шейкина",
    "title": "В России выявили 32 837 случаев коронавируса",
    "link": "https://lenta.ru/news/2021/12/01/newcorona/",
    "description": "\n    За минувшие сутки в России выявили 32 837 новых случаев COVID-19. Таким образом, общее число зараженных с начала пандемии в стране составило 9 669 718. Об этом сообщается на сайте оперштаба по борьбе с инфекцией в среду, 1 декабря. За сутки скончались 1 226 пациентов с COVID-19.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:42:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/igra_comedy/",
    "author": "Дарья Кучерявых",
    "title": "Целовавшийся на ТНТ с мужчиной комик высказался о закрытии «Игры»",
    "link": "https://lenta.ru/news/2021/12/01/igra_comedy/",
    "description": "\n    Комик, участник команды КВН «Камызяки» Денис Дорохов, который в одном из выпусков шоу «Игра» на телеканале ТНТ поцеловал партнера по команде Александра Панекина, высказался о закрытии проекта. Делиться подробностями ситуации комик не стал, добавив однако, что по «Игре» будет сделан отдельный эфир.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:40:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/dnbs/",
    "author": "Наталия Белова",
    "title": "В России обвинили Украину в подготовке к захвату Донбасса",
    "link": "https://lenta.ru/news/2021/12/01/dnbs/",
    "description": "\n    Военный историк Борис Юлин заявил, что Украина может готовиться к силовому захвату Донбасса, собирая свои войска в регионе. Он заметил, что таким образом, с помощью военного конфликта, власти страны пытаются отвлечь внимание общества от внутриполитических проблем, что также выгодно и России.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:40:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ecomos/",
    "author": "Александра Мирошникова",
    "title": "Москве предсказали будущее самого экологичного города",
    "link": "https://lenta.ru/news/2021/12/01/ecomos/",
    "description": "\n    Заместитель гендиректора компании «Донстрой» Андрей Багаев предсказал Москве будущее самого экологичного города. По мнению девелопера, столица России имеет все шансы достичь лидерства в области зеленых технологий. Багаев заявил, что на сто процентов уверен в потенциале Москвы как самого экологичного города. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:34:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/lego/",
    "author": "Мария Строителева",
    "title": "LEGO оказалось выгоднее золота",
    "link": "https://lenta.ru/news/2021/12/01/lego/",
    "description": "\n    Наборы LEGO растут в цене на 10-11 процентов в год. Конструктор оказался более выгодным вложением, чем акции, золото или облигации, так как темпы роста на наборы опережают показатели всего вышеперечисленного. LEGO быстрее дорожает, поскольку число наборов ограничено, особенно тех, которые посвящены фильмам.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:33:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/metel/",
    "author": "Анна Филипенко",
    "title": "Десятки застрявших на российской трассе в метель разбитых машин сняли на видео",
    "link": "https://lenta.ru/news/2021/12/01/metel/",
    "description": "\n    На Трассе Хабаровск — Комсомольск-на-Амуре десятки машин попали в ДТП во время метели. Инцидент сняли на видео. Автор ролика рассказывает, что из-за непогоды видимость на дороге нулевая, на трассе находятся десятки разбитых и перевернутых машин. В ГУ МЧС по региону заявили, что трасса закрыта для транспорта.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:33:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/s1m/",
    "author": "Даниил Иринин",
    "title": "Названо преимущество модернизированного «Панциря»",
    "link": "https://lenta.ru/news/2021/12/01/s1m/",
    "description": "\n    Виктор Мураховский назвал преимущество модернизированного зенитного ракетно-пушечного комплекса «Панцирь-С1М». Возможности ЗРПК позволят поражать беспилотники на безопасном расстоянии. Это лишит противника возможности нанести удар авиационными средствами поражения.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:31:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/lavrov_na_tanke/",
    "author": "Екатерина Смирная",
    "title": "В Совфеде раскритиковали проезд главы МИД Британии на танке у границ России",
    "link": "https://lenta.ru/news/2021/12/01/lavrov_na_tanke/",
    "description": "\n    Первый заместитель председателя комитета Совета Федерации по международным делам Владимир Джабаров раскритиковал в разговоре с «Лентой.ру» поступок главы МИД Британии Лиз Трасс, проехавшей на танке НАТО у границ России в Эстонии и призвавшей Россию не совершать стратегическую ошибку, вторгаясь на Украину. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:26:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/moroz/",
    "author": "Анастасия Шейкина",
    "title": "В селе Якутии в первый день зимы зафиксировали 53-градусный мороз",
    "link": "https://lenta.ru/news/2021/12/01/moroz/",
    "description": "\n    В селе Оймякон в Якутии в первый день зимы зафиксирована температура минус 53 градуса. О морозах сообщается на сайте регионального Гидрометцентра. В среду, 1 декабря, от занятий освободили всех учеников 1-10 классов. Всего в школу не пошли 93 ребенка, Температура 49 градусов ниже нуля зафиксирована в поселке Усть-Нера.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:24:00 +0300",
    "enclosure": null,
    "category": "69-я параллель"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/rasprava/",
    "author": "Владимир Седов",
    "title": "Бомж убил россиянина «за недопустимые для сидевшего человека» оскорбления",
    "link": "https://lenta.ru/news/2021/12/01/rasprava/",
    "description": "\n    В Архангельской области предстанет перед судом обвиняемый в убийстве знакомого 43-летний мужчина без определенного места жительства. Обвиняемый, будучи в состоянии сильного алкогольного опьянения, в ходе ссоры сильно избил своего 56-летнего знакомого и нанес ему свыше десяти ударов ножом. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:21:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ugroza/",
    "author": "Екатерина Смирная",
    "title": "Военный эксперт не увидел угрозы в главе МИД Британии на танке у границ России",
    "link": "https://lenta.ru/news/2021/12/01/ugroza/",
    "description": "\n    Военный эксперт Виктор Мураховский в разговоре с «Лентой.ру» не увидел угрозы в действиях главы МИД Британии Лиз Трасс, проехавшейся на танке НАТО у границ России в Эстонии. В ходе поездки она обвинила Россию в злонамеренных действиях и призвала не совершать стратегическую ошибку, вторгаясь на Украину. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:19:15 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/minoborony/",
    "author": "Елизавета Наумова",
    "title": "Польша обвинила Белоруссию в обстреле границы из пневматического оружия",
    "link": "https://lenta.ru/news/2021/12/01/minoborony/",
    "description": "\n    Министерство обороны Польши заявило, что осветительные мачты на границе обстреляли с территории Белоруссии из пневматического оружия. Для разбирательства будет вызван белорусский военный атташе. В Минобороны добавили, что в результате фары на мачтах оказались полностью разрушены. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:19:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/coviddd/",
    "author": "Анна Щербакова",
    "title": "Россиянин с COVID-19 задохнулся в больнице при смене баллонов с кислородом",
    "link": "https://lenta.ru/news/2021/12/01/coviddd/",
    "description": "\n    Попавший в реанимацию с коронавирусом житель Волгограда скончался в больнице при замене баллонов с кислородом. Дочь пожилого россиянина рассказала, что мужчина попал в коронавирусный госпиталь №1 в состоянии средней тяжести с 30-процентным поражением легких. Позже, по словам женщины, ее отцу стало резко хуже.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:18:24 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/ural/",
    "author": "Дарья Рыбак",
    "title": "Одна российская авиакомпания снова признана самой непунктуальной",
    "link": "https://lenta.ru/news/2021/12/01/ural/",
    "description": "\n    По итогам октября «Уральские авиалинии» снова признали одной из самых непунктуальных авиакомпаний мира. Отмечается, что в октябре российская авиакомпания смогла выполнить вовремя 52,5 процента всех рейсов — перевозчик задержал более чем на 15 минут каждый второй свой самолет.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:15:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/baranova/",
    "author": "Анастасия Шейкина",
    "title": "Биолог назвала симптомы омикрон-штамма коронавируса",
    "link": "https://lenta.ru/news/2021/12/01/baranova/",
    "description": "\n    При заражении омикрон-штаммом коронавируса пациент чувствует сильную усталость, также у него появляются другие симптомы. Их назвала доктор биологических наук, профессор Школы системной биологии Университета Джорджа Мейсона Анча Баранова в своем Telegram-канале. При новом штамме у человека не пропадает обоняние. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:11:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/hole/",
    "author": "Александр Еникеев",
    "title": "Обнаружены ближайшие друг к другу гигантские черные дыры",
    "link": "https://lenta.ru/news/2021/12/01/hole/",
    "description": "\n    Астрономы с помощью телескопа VLT Европейской Южной Обсерватории обнаружили пару сверхмассивных черных дыр, которые расположены друг к другу ближе, чем другие пары черных дыр из когда-либо наблюдавшихся. Они находятся в галактике NGC 7727, и были найдены по гравитационному влиянию на другие звезды.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:09:31 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/browz/",
    "author": "Таисия Косинцева",
    "title": "Девушка окрасила брови в домашних условиях и не смогла смыть краску с лица",
    "link": "https://lenta.ru/news/2021/12/01/browz/",
    "description": "\n    Блогерша окрасила брови в домашних условиях и показала неудачный результат. На размещенных в сети кадрах Бэт объяснила, что на протяжении нескольких лет она самостоятельно красит брови. Однако во время последней процедуры девушка случайно передержала краситель дольше положенного времени, и он въелся в ее кожу. \n  ",
    "pubDate": "Wed, 01 Dec 2021 11:09:19 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/kg_coup_fake/",
    "author": "Георгий Нестеров",
    "title": "В Киргизии опровергли причастность Турции к госперевороту",
    "link": "https://lenta.ru/news/2021/12/01/kg_coup_fake/",
    "description": "\n    В Государственном комитете национальной безопасности Киргизии прокомментировали информацию о причастности Турции к подготовке государственного переворота в республике. В ведомстве заявили, что информация об этом является фейковой и ни одно государство не может вмешиваться во внутриполитические дела Киргизии.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:08:03 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/otvettt/",
    "author": "Юлия Ямпольская",
    "title": "В Госдуме ответили на слова Кулебы после заявления Лукашенко о Крыме",
    "link": "https://lenta.ru/news/2021/12/01/otvettt/",
    "description": "\n    Слова главы МИД Украины Дмитрия Кулебы о действиях Киева в случае официального признания Крыма Белоруссией ничего не стоят и являются пустой угрозой. Так на них ответил первый зампредседателя комитета Государственной Думы по делам СНГ, евразийской интеграции и связям с соотечественниками Константин Затулин.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:07:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/lukashenko/",
    "author": "Платон Щукин",
    "title": "Лукашенко пригрозил остановить транзит газа в Европу",
    "link": "https://lenta.ru/news/2021/12/01/lukashenko/",
    "description": "\n    Президент Белоруссии Александр Лукашенко подтвердил готовность остановить транзит энергоносителей из России в Польшу в случае закрытия Варшавой польско-белорусской границы.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:06:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/lazyways/",
    "author": "Олег Парамонов",
    "title": "Диетологи рассказали о способах похудеть без усилий и ограничений",
    "link": "https://lenta.ru/news/2021/12/01/lazyways/",
    "description": "\n    Специалисты по фитнесу и здоровому питанию рассказали о способах, которые помогут похудеть без особых усилий и ограничений. Диетолог Пола Доэбрич посоветовала больше спать, специалист по спортивному питанию Ванесса Спина — правильно балансировать завтрак, а эксперт по фитнесу Даррен Стин — понизить температуру в доме.\n  ",
    "pubDate": "Wed, 01 Dec 2021 11:04:42 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/zaharova/",
    "author": "София Сарджвеладзе",
    "title": "Захарова заявила о стягивании половины украинской армии в Донбасс",
    "link": "https://lenta.ru/news/2021/12/01/zaharova/",
    "description": "\n    Представитель МИД России Мария Захарова заявила о стягивании половины украинской армии в зону конфликта в Донбассе. «По некоторым данным, численность группировки войск Украины в зоне конфликта уже достигает 125 тысяч человек, а это, если кто не знает, половина всего состава Вооруженных сил Украины», — сказала она.\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:58:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/gradsky/",
    "author": "Илья Кролевский",
    "title": "В Москве началась церемония прощания с Александром Градским",
    "link": "https://lenta.ru/news/2021/12/01/gradsky/",
    "description": "\n    В Москве началась церемония прощания с музыкантом Александром Градским. Траурное мероприятие проходит в столичном театре «Градский холл». Церемония продлится до 12:00. Градского похоронят на Ваганьковском кладбище в 13:30. В театре «Градский холл» артист семь лет, с момента его основания, прослужил худруком. \n  ",
    "pubDate": "Wed, 01 Dec 2021 10:53:00 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/vodorod/",
    "author": "Софья Ермакова",
    "title": "Названо условие перехода россиян на экологичный транспорт",
    "link": "https://lenta.ru/news/2021/12/01/vodorod/",
    "description": "\n    Экологичный транспорт заинтересует российских потребителей только после того, когда в стране создадут зарядную и заправочную инфраструктуру. Такое условие назвал заместитель главы Минпромторга Александр Морозов. По его мнению, вложиться в их создание следует не только государству, но и автопроизводителям.\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:53:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/nenadotak/",
    "author": "Виктория Кондратьева",
    "title": "Турция оценила возможность помочь Украине санкциями против России",
    "link": "https://lenta.ru/news/2021/12/01/nenadotak/",
    "description": "\n    Если западные страны введут санкции против России, это не поможет Украине решить свои проблемы. Делать это стоит другим путем, считает глава турецкого МИД Мевлют Чавушоглу. Подобные меры не помогут Киеву, подчеркнул он, вероятно, имея в виду предполагаемую эскалацию конфликта в Донбассе. \n  ",
    "pubDate": "Wed, 01 Dec 2021 10:53:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/twitter/",
    "author": "Асель Минбаева",
    "title": "Twitter запретил публиковать личный контент без согласия пользователя",
    "link": "https://lenta.ru/news/2021/12/01/twitter/",
    "description": "\n    Соцсеть Twitter запретила делиться личными фотографиями и видео пользователей без их согласия. Руководство будет удалять такой контент, в случае если от первого лица или его представителя поступит жалоба. Чтобы уведомить администрацию о нарушении политики, пользователи Twitter могут «Пожаловаться на твит».\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:52:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/vozmozhnosti/",
    "author": "Татьяна Романова",
    "title": "Нуждающимся в протезировании москвичам стал доступен сервис «Новые возможности»",
    "link": "https://lenta.ru/news/2021/12/01/vozmozhnosti/",
    "description": "\n    В Москве в пилотном режиме запущен сервис «Новые возможности». Благодаря новому проекту жители города трудоспособного возраста, нуждающиеся в протезировании, теперь могут получать комплексное индивидуальное сопровождение на период реабилитации. \n  ",
    "pubDate": "Wed, 01 Dec 2021 10:50:54 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/isu/",
    "author": "Дарья Коршунова",
    "title": "Возрастной ценз в фигурном катании снова предложили поднять",
    "link": "https://lenta.ru/news/2021/12/01/isu/",
    "description": "\n    Норвежская ассоциация конькобежцев снова предложила поднять возрастной ценз в фигурном катании. По действующим правилам фигуристы могут принимать участие во взрослых соревнованиях с 15 лет. Норвежцы предлагают разрешить переход на взрослый уровень с 17 лет для одиночников и с 16 лет для пар и танцоров.\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:40:44 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/russiangans/",
    "author": "Владимир Седов",
    "title": "ФСБ показала на видео задержание и арсенал подпольных оружейников России",
    "link": "https://lenta.ru/news/2021/12/01/russiangans/",
    "description": "\n    ФСБ показала на видео задержание и изъятый арсенал 85 подпольных оружейников, действовавших на территории России. На кадрах видно, как спецназ ФСБ проводит задержания занимавшихся незаконной переделкой и сбытом оружия мужчин в их квартирах, возле торговых центров и просто на улице.\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:38:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/avia/",
    "author": "Валентина Процкова",
    "title": "В аэропортах Москвы отменили и задержали около 70 рейсов",
    "link": "https://lenta.ru/news/2021/12/01/avia/",
    "description": "\n    Около 70 рейсов отменили и задержали в аэропортах Москвы из-за снега и обледенения дорог. По информации на 10:24 по московскому времени, во Внуково задержаны восемь рейсов и отменены еще четыре вылета, в Шереметьево задержаны 12 рейсов, отменены 23, а в Домодедово задержан еще 21 рейс. \n  ",
    "pubDate": "Wed, 01 Dec 2021 10:38:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/weak_us/",
    "author": "Екатерина Андреева",
    "title": "Захарова указала на слабость США из-за санкций",
    "link": "https://lenta.ru/news/2021/12/01/weak_us/",
    "description": "\n    Официальный представитель МИД России Мария Захарова заявила, что использование санкций против России демонстрирует слабость Вашингтона. Дипломат отметила, что раньше США считали политику экономических ограничений в отношении Москвы проявлением силы, но на данный момент это не так. \n  ",
    "pubDate": "Wed, 01 Dec 2021 10:36:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/01/listvv/",
    "author": "Анна Щербакова",
    "title": "В МЧС рассказали о состоянии аварийного участка на кузбасской шахте «Листвяжная»",
    "link": "https://lenta.ru/news/2021/12/01/listvv/",
    "description": "\n    В МЧС России рассказали, что аварийный участок на шахте «Листвяжная» в Кемеровской области герметизировали. Кроме того, уже начата откачка газа для предотвращения угрозы взрыва. Для этого смонтированы дегазационная и газоотсасывающая установки. В больницах Кузбасса остаются 16 пострадавших в результате аварии.\n  ",
    "pubDate": "Wed, 01 Dec 2021 10:31:00 +0300",
    "enclosure": null,
    "category": "Россия"
  }
]