[
 {
  "guid": "https://lenta.ru/news/2021/12/11/acid_spb/",
  "author": "Антон Похиляк",
  "title": "В центре Петербурга молодую пару облили кислотой",
  "link": "https://lenta.ru/news/2021/12/11/acid_spb/",
  "description": "\n    В центре Санкт-Петербурга облили кислотой двух молодых людей, одна из пострадавших — несовершеннолетняя. По данным «Фонтанки», инцидент произошел вечером 10 декабря на набережной канала Грибоедова. К прогуливавшимся 18-летнему молодому человеку и 16-летней девушке подбежал мужчина и облил пару кислотой.\n  ",
  "pubDate": "Sat, 11 Dec 2021 11:31:25 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/covid_stat/",
  "author": "Антон Похиляк",
  "title": "Более тысячи человек скончались от коронавируса в России за сутки",
  "link": "https://lenta.ru/news/2021/12/11/covid_stat/",
  "description": "\n    Оперативный штаб опубликовал данные по заболевшим и скончавшимся от коронавируса за минувшие сутки в России. Согласно приведенной информации, за прошедшие 24 часа от COVID-19 умер 1171 человек. Также в стране выявлено 30 288 новых случаев коронавируса. Помимо этого, сообщается о 36 446 полностью выздоровевших.\n  ",
  "pubDate": "Sat, 11 Dec 2021 11:28:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/brodd/",
  "author": "Юлия Ямпольская",
  "title": "Третьему российскому наблюдателю запретили въезд в Молдавию",
  "link": "https://lenta.ru/news/2021/12/11/brodd/",
  "description": "\n    Члену Совета при президенте России по развитию гражданского общества и правам человека, председателю Ассоциации НОМ Александру Броду объявили о запрете на въезд в Молдавию. Его не пустили на территорию страны, когда он направлялся в Приднестровье для мониторинга выборов. Уточняется, что Брод сам подтвердил данный факт.\n  ",
  "pubDate": "Sat, 11 Dec 2021 11:23:46 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/peskov/",
  "author": "Игорь Дмитров",
  "title": "В Кремле указали на отсутствие у России намерений вторгаться на Украину",
  "link": "https://lenta.ru/news/2021/12/11/peskov/",
  "description": "\n    У Москвы отсутствуют намерения по вторжению на территорию Украины. Об этом заявил пресс-секретарь президента РФ Дмитрий Песков в интервью греческому телеканалу ANT1, которое состоялось в преддверии встречи президента России Владимира Путина с премьер-министром Греции Кириакосом Мицотакисом в Сочи.\n  ",
  "pubDate": "Sat, 11 Dec 2021 11:18:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/hellas/",
  "author": "Игорь Дмитров",
  "title": "Кремль отказался снижать цену на газ для Греции",
  "link": "https://lenta.ru/news/2021/12/11/hellas/",
  "description": "\n    Россия не намерена снижать цену на газ для Греции. Об этом в преддверии встречи президента страны Владимира Путина с греческим премьером Кириакосом Мицотакисом заявил пресс-секретарь Кремля Дмитрий Песков. Он отметил, что цены в рамках действующих договоров стабильные и определяются формулами, привязанными к нефти.\n  ",
  "pubDate": "Sat, 11 Dec 2021 11:12:25 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/eliash/",
  "author": "Анастасия Борисова",
  "title": "Легенда НХЛ описал ужасы жизни в российском городе",
  "link": "https://lenta.ru/news/2021/12/11/eliash/",
  "description": "\n    Чешский хоккеист Патрик Элиаш рассказал, как в сезоне-2005/2006 во время локаута в Национальной хоккейной лиге (НХЛ) играл за магнитогорский «Металлург». «Поехал в Россию, потому что там мне отвалили много денег за пару месяцев. Магнитогорск — ужасный город, кошмарный», — рассказал хоккеист. \n  ",
  "pubDate": "Sat, 11 Dec 2021 11:06:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/muka_by/",
  "author": "Антон Похиляк",
  "title": "В Белоруссии запретили вывозить муку из страны",
  "link": "https://lenta.ru/news/2021/12/11/muka_by/",
  "description": "\n    Правительство Белоруссии выпустило постановление, согласно которому введен временный запрет на вывоз из страны муки из мягкой пшеницы и спельты за пределы страны. Запрещена к вывозу мука, как произведенная в Белоруссии, так и в других странах. Нельзя вывозить товар и в государства-члены ЕАЭС.\n  ",
  "pubDate": "Sat, 11 Dec 2021 11:04:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/sokurrovv/",
  "author": "Юлия Ямпольская",
  "title": "Сокуров заявил о готовности поговорить с Путиным еще раз",
  "link": "https://lenta.ru/news/2021/12/11/sokurrovv/",
  "description": "\n    Режиссер Александр Сокуров заявил, что готов еще раз поговорить с президентом России Владимиром Путиным после спора с ним. По его словам, если глава государства считает, что им есть, что обсудить, необходимо встретиться. Сокуров отметил, что российский лидер неправильно его понял «во многих вопросах». \n  ",
  "pubDate": "Sat, 11 Dec 2021 10:59:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/efffect/",
  "author": "Юлия Ямпольская",
  "title": "Оценена эффективность бустерных прививок против омикрон-штамма",
  "link": "https://lenta.ru/news/2021/12/11/efffect/",
  "description": "\n    Специалисты Британского агентства по безопасности в сфере здравоохранения заявили, что бустерные прививки могут на 75 процентов повысить эффективность вакцины в борьбе с омикрон-штаммом коронавируса. Исследователи провели испытания с участием 581 человека с подтвержденным заражением.\n  ",
  "pubDate": "Sat, 11 Dec 2021 10:53:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/lee/",
  "author": "Игорь Дмитров",
  "title": "В США предрекли Украине разгром за полчаса в случае конфликта с Россией",
  "link": "https://lenta.ru/news/2021/12/11/lee/",
  "description": "\n    В случае начала вооруженного конфликта Россия разгромит большую часть украинских войск за 30-40 минут. Об этом заявил профессор Королевского колледжа Лондона и ветеран Корпуса морской пехоты США Роберт Ли. При этом подобное мнение разделяют также ряд чиновников в Киеве.\n  ",
  "pubDate": "Sat, 11 Dec 2021 10:42:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/vyplat/",
  "author": "Юлия Ямпольская",
  "title": "Испытатели подросткового «Спутника» в Москве получат выплаты",
  "link": "https://lenta.ru/news/2021/12/11/vyplat/",
  "description": "\n    Испытатели вакцины от коронавируса для подростков «Спутник М» смогут получить 15 тысяч рублей компенсации. Чтобы получить средства, подростку необходимо привиться двумя компонентами вакцины, и в дальнейшем пять раз сдать кровь на иммуногенность (способность препарата вызывать иммунитет). \n  ",
  "pubDate": "Sat, 11 Dec 2021 10:27:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/volodin_qr/",
  "author": "Антон Похиляк",
  "title": "Володин назвал условия для принятия закона о QR-кодах",
  "link": "https://lenta.ru/news/2021/12/11/volodin_qr/",
  "description": "\n    Председатель Госдумы РФ Вячеслав Володин отметил, что при возможном принятии закона о введении QR-кодов на авиа- и железнодорожном транспорте необходимо отталкиваться от ответов на вопросы, которые задает общество в отношении этой инициативы. Он указал, что Владимир Путин попросил не допускать «опрометчивых решений».\n  ",
  "pubDate": "Sat, 11 Dec 2021 10:20:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/maskiii/",
  "author": "Варвара Кошечкина",
  "title": "Стали известны подробности экстренной посадки самолета в Москве",
  "link": "https://lenta.ru/news/2021/12/11/maskiii/",
  "description": "\n    Через полчаса после вылета, примерно в 7:00 по московскому времени, экипаж самолета, следовавшего из Москвы в Краснодар, сообщил, что в кабине пилотов упало давление и понизился уровень кислорода. После этого было принято решение об экстренной посадке борта. При этом на некоторых местах не работали кислородные маски.\n  ",
  "pubDate": "Sat, 11 Dec 2021 10:14:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/more/",
  "author": "Александра Мирошникова",
  "title": "Мусор стал транспортом для обитателей океана",
  "link": "https://lenta.ru/news/2021/12/11/more/",
  "description": "\n    Морские животные и растения нашли себе новый дом на Большом тихоокеанском мусорном пятне и на других участках мусора в океане. Ученые-океанологи озабочены последствиями миграции прибрежных видов. «Проблемы пластика выходят за рамки простого проглатывания и запутывания», — заявила ведущий автор исследования Линси Харам.\n  ",
  "pubDate": "Sat, 11 Dec 2021 10:10:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/ove/",
  "author": "Анастасия Борисова",
  "title": "Овечкин побил еще один рекорд в НХЛ",
  "link": "https://lenta.ru/news/2021/12/11/ove/",
  "description": "\n    Российский нападающий «Вашингтон Кэпиталс» Александр Овечкин отдал две результативные передачи в матче регулярного чемпионата Национальной хоккейной лиги (НХЛ) против «Питтсбург Пингвинс». Овечкин стал рекордсменом «Вашингтона» по набранным очкам в первых 27 матчах сезона. \n  ",
  "pubDate": "Sat, 11 Dec 2021 09:57:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/stoimost/",
  "author": "Юлия Ямпольская",
  "title": "В России перед Новым годом подорожало шампанское",
  "link": "https://lenta.ru/news/2021/12/11/stoimost/",
  "description": "\n    Цена шампанского (игристого вина) в преддверии новогодних праздников выросла за год на 14 процентов в несетевой рознице, в сетевой — на 5 процентов. Об этом сообщили эксперты индустрии. По информации компании «Эвотор», средняя цена бутылки шампанского в ноябре 2021 года составила 317 рублей.\n  ",
  "pubDate": "Sat, 11 Dec 2021 09:51:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/samolett/",
  "author": "Юлия Ямпольская",
  "title": "В Москве экстренно приземлился следовавший в Краснодар самолет",
  "link": "https://lenta.ru/news/2021/12/11/samolett/",
  "description": "\n    Самолет компании NordWind рейса Москва — Краснодар экстренно приземлился в аэропорту Шереметьево из-за сбоя в системе герметизации. Данный борт взлетел в 6:34, а через час с небольшим вернулся в аэропорт. В настоящее время пассажиров обещают посадить на другой рейс в 10:27. \n  ",
  "pubDate": "Sat, 11 Dec 2021 09:41:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/f35/",
  "author": "Иван Потапов",
  "title": "Еще один сосед России вооружится F-35",
  "link": "https://lenta.ru/news/2021/12/11/f35/",
  "description": "\n    Еще один сосед России — Финляндия — приняла официальное решение о покупке американских истребителей F-35A Lightning II. Соответствующее решение опубликовало финское правительство. Речь идет о приобретении 64 самолетов модификации Block 4. Поставка первых истребителей ожидается в 2025 году.\n  ",
  "pubDate": "Sat, 11 Dec 2021 09:37:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/kabul/",
  "author": "Варвара Кошечкина",
  "title": "ИГ взяло ответственность за взрывы в Кабуле",
  "link": "https://lenta.ru/news/2021/12/11/kabul/",
  "description": "\n    «Исламское государство» (запрещенная в России террористическая организация) взяло на себя ответственность за два взрыва в столице Афганистана Кабуле, произошедших накануне в районе Даште-Барчи, где преимущественно проживают шииты-хазарейцы (представители этнического и религиозного меньшинства страны).\n  ",
  "pubDate": "Sat, 11 Dec 2021 09:28:55 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/sympt/",
  "author": "Юлия Ямпольская",
  "title": "Россиянам назвали появляющиеся за час до инфаркта мозга симптомы",
  "link": "https://lenta.ru/news/2021/12/11/sympt/",
  "description": "\n    Врач-терапевт, кардиолог Азизхон Аскаров рассказал о первых симптомах, которые появляются за час до инфаркта. По словам специалиста, соответствующими признаками являются сильная головная боль, тошнота, ухудшение координации движений, снижение зрения и чувство онемения в руках. \n  ",
  "pubDate": "Sat, 11 Dec 2021 09:26:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/risk/",
  "author": "Майя Гавашели",
  "title": "Оценены риски распространения омикрон-штамма от вернувшихся в Россию туристов",
  "link": "https://lenta.ru/news/2021/12/11/risk/",
  "description": "\n    Вернувшиеся в Россию из других стран туристы, у которых был выявлен омикрон-штамм, абсолютно безопасны, так как их сразу изолировали. Так риск распространения нового варианта оценил врач-инфекционист Евгений Тимаков. При этом Тимаков добавил, что пока неизвестно, как именно омикрон-штамм будет вести себя в России.\n  ",
  "pubDate": "Sat, 11 Dec 2021 09:15:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/zanyato/",
  "author": "Марина Совина",
  "title": "Байден рассказал о желании Путина занять его место",
  "link": "https://lenta.ru/news/2021/12/11/zanyato/",
  "description": "\n    Руководитель любой страны, включая российского и китайского лидеров Владимира Путина и Си Цзиньпина, желали бы оказаться на месте главы Белого дома. Об этом заявил президент США Джо Байден, пояснив, что считает так из-за больших возможностей США, включая высокоразвитую науку и технологии.\n  ",
  "pubDate": "Sat, 11 Dec 2021 09:04:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/omicron_cancer/",
  "author": "Ксения Назарова",
  "title": "Онколог предупредил об опасности омикрон-штамма для больных раком",
  "link": "https://lenta.ru/news/2021/12/11/omicron_cancer/",
  "description": "\n    Заражение новым омикрон-штаммом коронавируса представляет опасность для онкологических больных. Об этом предупредил  доктор медицинских наук, профессор, главный онколог центра «СМ-клиника» Александр Серяков. По его словам, сочетание COVID-19 с раком в 18 процентов случаев приводит к смерти пациента. \n  ",
  "pubDate": "Sat, 11 Dec 2021 08:55:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/agressiya/",
  "author": "Марина Совина",
  "title": "Блинкен поговорил с новым главой МИД Германии о «российской агрессии»",
  "link": "https://lenta.ru/news/2021/12/11/agressiya/",
  "description": "\n    Госсекретарь США Энтони Блинкен провел встречу с новым главой МИД ФРГ Анналеной Бербок, рассказал руководитель пресс-службы Госдепартамента Нед Прайс. Прайс отметил, что Блинкен и Бербок на полях министерской встречи Группы семи в Ливерпуле обсудили «российскую агрессию» в отношении Украины.\n  ",
  "pubDate": "Sat, 11 Dec 2021 08:54:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/moshen/",
  "author": "Марина Совина",
  "title": "Россиян предупредили о новой мошеннической схеме",
  "link": "https://lenta.ru/news/2021/12/11/moshen/",
  "description": "\n    Мошенники придумали схему, по которой жертвы звонят в фальшивый кол-центр и сообщают личные данные. Руководитель проекта ОНФ «За права заемщиков» Евгения Лазарева отметила, что преступники пользуются тем, что граждане больше доверяют тем, кому звонят сами. К тому же эта схема дешевле и прибыльнее «холодного» обзвона.\n  ",
  "pubDate": "Sat, 11 Dec 2021 08:45:17 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/grinch_cave/",
  "author": "Анна Аверьянова",
  "title": "В США предложили пожить в доме «похитителя Рождества»",
  "link": "https://lenta.ru/news/2021/12/11/grinch_cave/",
  "description": "\n    Риелторы в США предложили пожить в пещере Гринча из знаменитого фильма «Гринч — похититель Рождества». Дом персонажа воссоздали в горах города Боулдера в штате Юта. Недвижимость можно арендовать с 13 по 27 декабря за 19,57 доллара за ночь. Размер арендной ставки — отсылка к году выпуска книги, по которой сняли фильм.\n  ",
  "pubDate": "Sat, 11 Dec 2021 08:40:48 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/morawiecki/",
  "author": "Ксения Назарова",
  "title": "Премьер-министр Польши выдвинул России ультиматум",
  "link": "https://lenta.ru/news/2021/12/11/morawiecki/",
  "description": "\n    Премьер-министр Польши Матеуш Моравецкий выдвинул России ультиматум насчет ее дальнейших отношений с европейскими странами. «Россия должна решить: она хочет быть с Европой или против нее», — заявил он. По словам премьера, в настоящее время Москва «исследует границы дозволенного» и хочет «разделить Европу».\n  ",
  "pubDate": "Sat, 11 Dec 2021 08:34:49 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/santa/",
  "author": "Марина Совина",
  "title": "Епископ раскрыл детям правду о Санта-Клаусе и спровоцировал скандал",
  "link": "https://lenta.ru/news/2021/12/11/santa/",
  "description": "\n    В Италии местный епископ Антонио Стальяно раскрыл детям правду об отсутствии Санта-Клауса во время религиозного фестиваля. Он сообщил, что его красный костюм придумала Coca-Cola ради рекламы. Родители пожаловались на епископа, и римско-католической епархии пришлось приносить публичные извинения.\n  ",
  "pubDate": "Sat, 11 Dec 2021 08:26:13 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/dune/",
  "author": "Марина Совина",
  "title": "Названа самая популярная аудиокнига в России в 2021 году",
  "link": "https://lenta.ru/news/2021/12/11/dune/",
  "description": "\n    Международный сервис Storytel назвал самую популярную аудиокнигу в России по итогам 2021 года. Ей стал научно-фантастический роман американского писателя Фрэнка Герберта «Дюна» Фрэнка Герберта. Среди детских произведений первое место заняла «Манюня» Наринэ Абгарян.       \n  ",
  "pubDate": "Sat, 11 Dec 2021 08:15:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/otlojili/",
  "author": "Марина Совина",
  "title": "США передумали отправлять Украине военную помощь",
  "link": "https://lenta.ru/news/2021/12/11/otlojili/",
  "description": "\n    США отложили отправку военной помощи Украине на 200 миллионов долларов. По информации собеседников NBC News, пакет дополнительной помощи Киеву был подготовлен администрацией президента США Джо Байдена в последние несколько недель, однако до сих не отправлен, несмотря на активные призывы властей Украины.\n  ",
  "pubDate": "Sat, 11 Dec 2021 08:05:11 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/x37b/",
  "author": "Иван Потапов",
  "title": "От американского «оружия массового уничтожения» отделился малоразмерный КА",
  "link": "https://lenta.ru/news/2021/12/11/x37b/",
  "description": "\n    В октябре от многоразового космического корабля Х-37В Военно-воздушных сил (ВВС) США, который гендиректор «Роскосмоса» Дмитрий Рогозин связал с возможным «оружием массового уничтожения», с высокой скоростью отделился малоразмерный космический аппарат (КА), пишет «Военно-промышленный курьер».\n  ",
  "pubDate": "Sat, 11 Dec 2021 08:02:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/apple/",
  "author": "Марина Совина",
  "title": "Пользователи Apple Watch подали в суд на компанию из-за полученных травм",
  "link": "https://lenta.ru/news/2021/12/11/apple/",
  "description": "\n    Пользователи Apple Watch подали групповой иск в суд против компании из-за дефектной батареи, которая может травмировать владельца. По словам истцов, у часов всех моделей, кроме Apple Watch Series 7, вздувается батарея — в следствие повреждается экран и появляются травмы.\n  ",
  "pubDate": "Sat, 11 Dec 2021 07:55:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/pilot/",
  "author": "Марина Совина",
  "title": "Российский суд освободил пилота от ремонта разбитого истребителя за свой счет",
  "link": "https://lenta.ru/news/2021/12/11/pilot/",
  "description": "\n    Российская авиадивизия не смогла взыскать со своего бывшего командира полковника Сергея Прокофьева полную стоимость ремонта многоцелевого истребителя Су-30СМ. При подготовке к полету он перепутал рычаги, и боевая машина ударилась носом о бетон. Ущерб составил 46 миллионов рублей.\n  ",
  "pubDate": "Sat, 11 Dec 2021 07:48:08 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/hotel/",
  "author": "Нина Ташевская",
  "title": "Россияне начали скупать отели за границей",
  "link": "https://lenta.ru/news/2021/12/11/hotel/",
  "description": "\n    Состоятельные россияне начали скупать за границей не только жилье, но и отели. Спрос на них в 2021 году вырос почти на 30 процентов. В частности, россияне активно интересуются объектами в Дубае и на Кипре. Арабская страна привлекает их высокой доходностью гостиниц: от 10 до 15 процентов годовых в долларах США.\n  ",
  "pubDate": "Sat, 11 Dec 2021 07:40:34 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/zastolie/",
  "author": "Екатерина Смирная",
  "title": "Диетолог дала советы насчет организации новогоднего застолья",
  "link": "https://lenta.ru/news/2021/12/11/zastolie/",
  "description": "\n    Наш желудок не знает, что такое новогодняя ночь, поэтому праздничное застолье для него всегда большая нагрузка, рассказала «Ленте.ру» диетолог Елена Соломатина и дала несколько ценных советов о том, как провести эту ночь. Нужно больше двигаться и есть низкокалорийные блюда, отметила она.\n  ",
  "pubDate": "Sat, 11 Dec 2021 07:35:17 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/greece/",
  "author": "Марина Совина",
  "title": "В Кремле выразили обеспокоенность переброской техники НАТО через греческий порт",
  "link": "https://lenta.ru/news/2021/12/11/greece/",
  "description": "\n    Пресс-секретарь президента России Дмитрий Песков заявил, что Москву беспокоит концентрация войск НАТО на территории Греции и переброска через порт Александруполис военной техники альянса. Песков ответил на вопрос о том, что беспокоит Россию в обновленном соглашении об оборонном сотрудничестве между Грецией и США.\n  ",
  "pubDate": "Sat, 11 Dec 2021 07:29:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/peace_through_strength/",
  "author": "Ксения Назарова",
  "title": "На Украине заявили о желании достичь мира в Донбассе через силу",
  "link": "https://lenta.ru/news/2021/12/11/peace_through_strength/",
  "description": "\n    Целью Украины по Донбассу является обеспечение мира через силу, заявил глава МИД Украины Дмитрий Кулеба в статье, опубликованной в издании Foreign Affairs. По его словам, в настоящее время США совместно с европейскими партнерами должны поговорить в президентом России Владимиром Путиным, чтобы выиграть время.\n  ",
  "pubDate": "Sat, 11 Dec 2021 07:23:16 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/traditions/",
  "author": "Ксения Назарова",
  "title": "Россияне рассказали о любимых новогодних традициях",
  "link": "https://lenta.ru/news/2021/12/11/traditions/",
  "description": "\n    Встреча с родными и друзьями является главной новогодней традицией россиян. В частности, собираться с близкими любят 18 процентов респондентов, свидетельствуют результаты опроса сервиса по поиску высокооплачиваемой работы SuperJob. На втором месте находится обычай украшать елку и создавать новогодний уют дома.\n  ",
  "pubDate": "Sat, 11 Dec 2021 07:17:52 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/242fire/",
  "author": "Ксения Назарова",
  "title": "Суд в Бразилии вынес приговор по делу о гибели 242 человек в ночном клубе",
  "link": "https://lenta.ru/news/2021/12/11/242fire/",
  "description": "\n    Спустя почти девять лет суд в Бразилии вынес приговор по делу о гибели 242 человек при пожаре в ночном клубе в 2013 году. Двух владельцев ночного клуба Kiss приговорили к 19,5 и 22,5 годам лишения свободы. Помимо этого, 18 лет тюрьмы получили вокалист и помощник музыкальной группы, которая выступала в ночь пожара.\n  ",
  "pubDate": "Sat, 11 Dec 2021 07:08:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/salatiki/",
  "author": "Екатерина Смирная",
  "title": "Диетолог рассказала о правильном хранении новогодних салатов",
  "link": "https://lenta.ru/news/2021/12/11/salatiki/",
  "description": "\n    Новогодние салаты лучше не хранить, рассказала «Ленте.ру» диетолог Елена Соломатина, а если и хранить, то делать это с осторожностью, так как это хорошая среда для размножения бактерий. Она дала несколько полезных советов, которые позволят избежать неприятных последствий 1 января.\n  ",
  "pubDate": "Sat, 11 Dec 2021 07:01:24 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/winter/",
  "author": "Марина Совина",
  "title": "Косметолог рассказала об уходе за кожей зимой",
  "link": "https://lenta.ru/news/2021/12/11/winter/",
  "description": "\n    Косметолог сервиса «Доктор рядом» Виктория Грибель рассказала, как ухаживать за кожей в зимнее время. По словам эксперта, зимой в уходе следует отказаться от скрабов и пользоваться гоммажем. Кожа, по мнению Грибель, страдает и от отопления — она пересыхает. Рекомендуется использовать более щадящие средства.\n  ",
  "pubDate": "Sat, 11 Dec 2021 06:59:34 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/kuzbass/",
  "author": "Ксения Назарова",
  "title": "При обрушении на шахте в Кузбассе пострадали три человека",
  "link": "https://lenta.ru/news/2021/12/11/kuzbass/",
  "description": "\n    Три человека получили травмы при обрушении участка горных выработок на «Таштагольском» железном руднике в Кемеровской области. По данным портала NGS42, причиной обрушения стало землетрясение. Находившиеся на тот момент в шахте рабочие были эвакуированы. Работа рудника была приостановлена на несколько часов.\n  ",
  "pubDate": "Sat, 11 Dec 2021 06:50:08 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/miniroval/",
  "author": "Марина Совина",
  "title": "18 раз «минировавший» аэропорт россиянин получил почти пять лет колонии",
  "link": "https://lenta.ru/news/2021/12/11/miniroval/",
  "description": "\n    Суд приговорил «минировавшего» 18 раз аэропорт россиянина к четырем годам и 10 месяцам лишения свободы. Сообщается, что, находясь в состоянии алкогольного опьянения, мужчина по электронной почте отправлял на адрес Хабаровского международного аэропорта имени Геннадия Невельского информацию о минировании терминала.\n  ",
  "pubDate": "Sat, 11 Dec 2021 06:43:41 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/status/",
  "author": "Марина Совина",
  "title": "Гинцбург рассказал о состоянии здоровья заразившихся омикроном россиян",
  "link": "https://lenta.ru/news/2021/12/11/status/",
  "description": "\n    Директор НИЦ эпидемиологии и микробиологии имени Гамалеи Александр Гинцбург рассказал о состоянии прибывших из ЮАР россиян, которые заразились омикрон-штаммом. По его словам, пациенты переносят заболевание в легкой форме. Глава центра также отметил, что заболевшие были привиты от коронавируса. <br />\n  ",
  "pubDate": "Sat, 11 Dec 2021 06:37:08 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/ommmmikr/",
  "author": "Марина Совина",
  "title": "В Центре имени Гамалеи рассказали о вакцине против омикрон-штамма",
  "link": "https://lenta.ru/news/2021/12/11/ommmmikr/",
  "description": "\n    Конструкция вакцины против омикрон-штамма коронавируса собрана. Об этом рассказал директор НИЦ эпидемиологии и микробиологии имени Гамалеи Александр Гинцбург. Он уточнил, что аналогичная процедура проводилась с каждым ранее появлявшимся штаммом, но необходимости запускать ее производство нет.\n  ",
  "pubDate": "Sat, 11 Dec 2021 06:31:51 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/camerrr/",
  "author": "Марина Совина",
  "title": "Дорожным камерам разрешат фиксировать новые нарушения",
  "link": "https://lenta.ru/news/2021/12/11/camerrr/",
  "description": "\n    Дорожные камеры фотовидеофиксации смогут в автоматическом режиме выписывать штрафы за опасное вождение, пишет «Коммерсантъ». По информации издания, Росстандарт и МВД готовят новый ГОСТ, который будет утвержден в 2022 году. При этом основная сложность заключается в размытом определении термина.\n  ",
  "pubDate": "Sat, 11 Dec 2021 06:21:16 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/hiv/",
  "author": "Марина Совина",
  "title": "Американские ученые успешно испытали вакцину от ВИЧ на животных",
  "link": "https://lenta.ru/news/2021/12/11/hiv/",
  "description": "\n    Ученые из американского Национального института аллергии и инфекционных заболеваний (NIAID) отчитались об успешном испытании на животных вакцины от вируса иммунодефицита человека. Препарат был сконструирован по технологии мРНК, которая используется при производстве западных вакцин от коронавируса\n  ",
  "pubDate": "Sat, 11 Dec 2021 06:13:21 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/plan/",
  "author": "Марина Совина",
  "title": "Глава МИД Украины заявил о разработке плана сдерживания России после слов Путина",
  "link": "https://lenta.ru/news/2021/12/11/plan/",
  "description": "\n    Министр иностранных дел Украины заявил, что Киев и страны Запада разрабатывают всеобъемлющий план сдерживания Москвы. Кулеба отметил, что разработка ограничительных мер началась после того, как президент России Владимир Путин выдвинул «суровый ультиматум», потребовав от НАТО гарантий, исключающих расширение альянса.\n  ",
  "pubDate": "Sat, 11 Dec 2021 06:05:30 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/pozyson/",
  "author": "Марина Совина",
  "title": "Специалисты назвали самые опасные для сна позы",
  "link": "https://lenta.ru/news/2021/12/11/pozyson/",
  "description": "\n    Специалист по физическому развитию детей и взрослых, двигательный терапевт и инструктор соматического обучения Томаса Ханны Артем Ранюшкин назвал самым опасным сон на боку или на спине с подушкой под головой. По его словам, это провоцирует перекос таза и сколиоз, изменение прикуса и способствует стачиванию зубов.\n  ",
  "pubDate": "Sat, 11 Dec 2021 05:58:32 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/lego/",
  "author": "Платон Щукин",
  "title": "В Lego решили позаботиться о планете",
  "link": "https://lenta.ru/news/2021/12/11/lego/",
  "description": "\n    Компания Lego подписала меморандум о взаимопонимании с компанией Вьетнамско-Сингапурский индустриальный парк (Vietnam Singapore Industrial Park, VSIP) для строительства углеродно-нейтральной фабрики во Вьетнаме, которая будет работать на энергии от солнечных батарей.   \n  ",
  "pubDate": "Sat, 11 Dec 2021 05:55:31 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/inspector/",
  "author": "Ксения Назарова",
  "title": "Инспектора Ростехнадзора арестовали за вымогательство взятки",
  "link": "https://lenta.ru/news/2021/12/11/inspector/",
  "description": "\n    Инспектора центрального управления Ростехнадзора Сергей Куликов арестовали на два месяца. Его обвиняют в получении взятки в особо крупном размере с использованием служебного положения. По данным «Коммерсанта», он вымогал деньги у руководства стратегического оборонного предприятия.\n  ",
  "pubDate": "Sat, 11 Dec 2021 05:48:45 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/conflict/",
  "author": "Марина Совина",
  "title": "Стала известна позиция Турции в случае начала конфликта между Россией и Украиной",
  "link": "https://lenta.ru/news/2021/12/11/conflict/",
  "description": "\n    Турция не станет вступать в конфликт с Москвой на стороне Киева в случае начала боевых действий на границе двух стран, пишет Bloomberg со ссылкой на неназванного чиновника. Собеседник американского издания рассказал, что Анкара не станет поддерживать Киев даже несмотря на то, что является членом НАТО.\n  ",
  "pubDate": "Sat, 11 Dec 2021 05:38:47 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/g7/",
  "author": "Ксения Назарова",
  "title": "Большая семерка выступит единым фронтом против России",
  "link": "https://lenta.ru/news/2021/12/11/g7/",
  "description": "\n    Встреча глав внешнеполитических ведомств стран G7 станет шансом выступить единым фронтом против агрессивного поведения, в том числе против политики России в отношении Украины, заявила министр иностранных дел Великобритании Лиз Трасс. Также главы МИД G7 обсудят вопросы защиты и продвижения свободы и демократии.\n  ",
  "pubDate": "Sat, 11 Dec 2021 05:27:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/uvolil/",
  "author": "Марина Совина",
  "title": "Американец уволил 900 сотрудников по видеозвонку и ушел в отпуск",
  "link": "https://lenta.ru/news/2021/12/11/uvolil/",
  "description": "\n    Американец Вишал Гарг, глава компании Better.com, не выдержал критики в свой адрес и взял недельный отпуск. 1 декабря 2021 года основатель и гендиректор стартапа по оформлению ипотеки Better.com уволил 900 сотрудников одним видеозвонком. Гарга раскритиковали пользователи соцсетей. \n  ",
  "pubDate": "Sat, 11 Dec 2021 05:18:54 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/effect/",
  "author": "Марина Совина",
  "title": "Биолог оценил эффективность мер по борьбе с омикрон-штаммом COVID-19 в России",
  "link": "https://lenta.ru/news/2021/12/11/effect/",
  "description": "\n    Профессор Сколковского института науки и технологий, молекулярный биолог Георгий Базыкин оценил эффективность различных мер по борьбе с распространением омикрон-штамма коронавируса. По его словам, закрытие границ является эффективной мерой на ранней стадии распространения нового варианта. \n  ",
  "pubDate": "Sat, 11 Dec 2021 05:13:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/sokurovv/",
  "author": "Марина Совина",
  "title": "В Чечне призовут СК РФ проверить слова режиссера Сокурова",
  "link": "https://lenta.ru/news/2021/12/11/sokurovv/",
  "description": "\n    Парламент Чечни собирается обратиться к главе Следственного комитета России (СК РФ) Александру Бастрыкину для проверки слов режиссера Александра Сокурова о Кавказе. Изначально с этой инициативой выступил глава Чечни Рамзан Кадыров. Он назвал Чеченскую Республику неотъемлемой частью Российской Федерации.\n  ",
  "pubDate": "Sat, 11 Dec 2021 05:02:56 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/moscow/",
  "author": "Марина Совина",
  "title": "Москвичам пообещали морозные выходные",
  "link": "https://lenta.ru/news/2021/12/11/moscow/",
  "description": "\n    Москвичам пообещали морозные выходные. По словам специалистов, температура 11 декабря опустится до минус 13-и градусов. Жителей столицы ждут переменная облачность и гололедица. В воскресенье, 12 декабря, будет немного теплее: минус пять градусов, местами небольшой снег.\n  ",
  "pubDate": "Sat, 11 Dec 2021 04:52:13 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/egypt/",
  "author": "Ксения Назарова",
  "title": "В Госдуме допустили введение ограничений на поездки в Египет",
  "link": "https://lenta.ru/news/2021/12/11/egypt/",
  "description": "\n    В случае увеличения в Египте роста числа случаев заболевания COVID-19, вызванных омикрон-штаммом, Россия может ввести барьеры для поездок в эту страну, заявил депутат Госдумы Сергей Кривоносов. Он отметил, что подобные меры нужно принимать только после тщательного изучения эпидемобстановки на египетских курортах.\n  ",
  "pubDate": "Sat, 11 Dec 2021 04:41:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/oila/",
  "author": "Марина Совина",
  "title": "США объявили о распечатывании нефтяной кубышки",
  "link": "https://lenta.ru/news/2021/12/11/oila/",
  "description": "\n    Минэнерго США начнет продажу первых 18 миллионов баррелей нефти из резервов 17 декабря. Кроме того, 4,8 миллиона баррелей нефти дадут взаймы компании Exxon Mobil с обязательством вернуть тот же объем с небольшим довеском. Поводом для распечатывания кубышки стала необходимость удовлетворить спрос населения на топливо.\n  ",
  "pubDate": "Sat, 11 Dec 2021 04:30:40 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/massa_rost/",
  "author": "Ксения Назарова",
  "title": "Кардиолог рассказала об оптимальном соотношении массы тела и роста",
  "link": "https://lenta.ru/news/2021/12/11/massa_rost/",
  "description": "\n    Оптимальный показатель индекса массы тела (ИМТ) у взрослых находится в пределах до 25 килограмм на квадратный метр, рассказала врач-кардиолог «СМ-Клиника» Дарья Сергеева. В случае, если ИМТ больше или равен 25, ставится диагноз «избыточный вес», больше или равен 30 — «ожирение».\n  ",
  "pubDate": "Sat, 11 Dec 2021 04:17:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/urok/",
  "author": "Марина Совина",
  "title": "Порошенко раскритиковал идею Зеленского о проведении референдума по Донбассу",
  "link": "https://lenta.ru/news/2021/12/11/urok/",
  "description": "\n    Бывший президент Украины, лидер партии «Европейская Солидарность» и депутат Верховной рады Петр Порошенко раскритиковал слова украинского лидера Владимира Зеленского о возможности проведения референдума по Донбассу. Согласно заявлению экс-главы государства, Зеленскому стоит отказаться от антиконституционной идеи.\n  ",
  "pubDate": "Sat, 11 Dec 2021 04:05:27 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/omicron_vaccine/",
  "author": "Ксения Назарова",
  "title": "Гинцбург рассказал о вакцине против омикрон-штамма",
  "link": "https://lenta.ru/news/2021/12/11/omicron_vaccine/",
  "description": "\n    Директор НИЦ эпидемиологии и микробиологии имени Гамалеи Александр Гинцбург заявил, что конструкция вакцины против омикрон-штамма COVID-19 собрана.\n  ",
  "pubDate": "Sat, 11 Dec 2021 03:54:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/revac/",
  "author": "Марина Совина",
  "title": "Центр имени Гамалеи предостерег от ревакцинации раз в три месяца",
  "link": "https://lenta.ru/news/2021/12/11/revac/",
  "description": "\n    Центр имени Гамалеи предостерег от ревакцинации от коронавируса раз в три месяца. В учреждении отметили, что спешное внедрение во всем мире трехмесячных бустерных мРНК-вакцин, не проверенных в долгосрочной перспективе, может иметь непредвиденные последствия для здоровья. \n  ",
  "pubDate": "Sat, 11 Dec 2021 03:44:30 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/pomosh/",
  "author": "Марина Совина",
  "title": "Пентагон пообещал найти возможности для оказания оборонной помощи Украине",
  "link": "https://lenta.ru/news/2021/12/11/pomosh/",
  "description": "\n    Официальный представитель Пентагона Джон Кирби пообещал, что США продолжат искать возможности для содействия Украине в укреплении ее оборонного потенциала. Кирби отметил, что помощь Киеву идет также от европейских стран. При этом он не стал отвечать на вопрос о военных возможностях Украины.\n  ",
  "pubDate": "Sat, 11 Dec 2021 03:34:22 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/referendum/",
  "author": "Марина Совина",
  "title": "Зеленский рассказал о возможности проведения референдума по Донбассу и Крыму",
  "link": "https://lenta.ru/news/2021/12/11/referendum/",
  "description": "\n    Президент Украины Владимир Зеленский рассказал о возможности проведения референдума по Донбассу или Крыму. Зеленский подчеркнул, что речь идет не о статусе. «У нас может такое быть в жизни, это может быть относительно Донбасса, относительно Крыма, это может быть в целом о прекращении войны», — заявил он. \n  ",
  "pubDate": "Sat, 11 Dec 2021 03:23:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/okno/",
  "author": "Марина Совина",
  "title": "На Украине рассказали о неиспользованном шансе Зеленского в Донбассе",
  "link": "https://lenta.ru/news/2021/12/11/okno/",
  "description": "\n    Глава политсовета партии «Оппозиционная платформа — за жизнь» Виктор Медведчук заявил, что президент Украины Владимир Зеленский не использовал окно возможностей относительно урегулирования конфликта в Донбассе. Медведчук добавил, что хотел бы встречи президентов России и Украины.\n  ",
  "pubDate": "Sat, 11 Dec 2021 03:12:38 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/prichina/",
  "author": "Марина Совина",
  "title": "Названа вероятная причина смерти ребенка в стоматологии в Петербурге",
  "link": "https://lenta.ru/news/2021/12/11/prichina/",
  "description": "\n    Вероятной причиной смерти шестилетнего ребенка в частной стоматологической клинике в Санкт-Петербурге могла стать передозировка наркоза из-за неверно высчитанной дозы препаратов. У ребенка не было противопоказаний, однако практически сразу у него произошла остановка дыхания. \n  ",
  "pubDate": "Sat, 11 Dec 2021 03:02:14 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/poland/",
  "author": "Ксения Назарова",
  "title": "Европейская страна ужесточит правила въезда для россиян",
  "link": "https://lenta.ru/news/2021/12/11/poland/",
  "description": "\n    Правительство Польши анонсировало усиление ограничений для въезжающих в страну с 15 декабря. Любой человек, прибывающий из-за пределов Шенгенской зоны, должен предоставить результаты теста на COVID-19, сделанного не ранее, чем за 24 часа до пересечения границы. Вакцинированные туристы также должны будут пройти тест.\n  ",
  "pubDate": "Sat, 11 Dec 2021 02:52:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/puti/",
  "author": "Марина Совина",
  "title": "Медведчук призвал отказаться от идеи вступления Украины в НАТО",
  "link": "https://lenta.ru/news/2021/12/11/puti/",
  "description": "\n    Украина не должна вступать в НАТО, заявил глава политического совета партии «Оппозиционная платформа — За жизнь» (ОПЗЖ) Виктор Медведчук. По его словам, Киеву не по пути с НАТО, так как вступление в альянс усугубит ситуацию и так достаточно критическую в вопросах экономики, социальной сферы и политики. \n  ",
  "pubDate": "Sat, 11 Dec 2021 02:42:51 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/ultimatum/",
  "author": "Марина Совина",
  "title": "Премьер Польши выдвинул России ультиматум",
  "link": "https://lenta.ru/news/2021/12/11/ultimatum/",
  "description": "\n    Премьер-министр Польши Матеуш Моравецкий выдвинул России ультиматум насчет ее дальнейших отношений с европейскими странами. По его словам, сейчас Москва исследует границы дозволенного и пытается разделить Европу. «Россия должна решить: она хочет быть с Европой или против Европы», — отметил премьер. \n  ",
  "pubDate": "Sat, 11 Dec 2021 02:31:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/10str/",
  "author": "Марина Совина",
  "title": "Россия полностью запретила въезд жителям десяти стран из-за омикрон-штамма",
  "link": "https://lenta.ru/news/2021/12/11/10str/",
  "description": "\n    Кабмин полностью запретил въезд в страну гражданам десяти стран из-за распространения омикрон-штамма коронавируса. Соответствующее распоряжение подписал премьер Михаил Мишустин. Посещать Россию запрещено жителям Ботсваны, Зимбабве, Лесото, Мадагаскара, Мозамбика, Намибии, Танзании, Эсватини, ЮАР, а также Гонконга.\n  ",
  "pubDate": "Sat, 11 Dec 2021 02:23:12 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/psaki/",
  "author": "Марина Совина",
  "title": "США захотели усадить Россию и Украину за стол переговоров",
  "link": "https://lenta.ru/news/2021/12/11/psaki/",
  "description": "\n    Власти США стремятся к дипломатическому взаимодействию и считают дискуссию своей целью в конфликте между Россией и Украиной. Пресс-секретарь Белого дома Джен Псаки отметила, что США не собираются вести переговоры без ключевых игроков, вовлеченных в ситуацию: будь то Украина или НАТО.\n  ",
  "pubDate": "Sat, 11 Dec 2021 02:12:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/vvz/",
  "author": "Марина Совина",
  "title": "Дело смотрящего за Москвой вора в законе о двойном убийстве передали в суд",
  "link": "https://lenta.ru/news/2021/12/11/vvz/",
  "description": "\n    Прокуратура Москвы утвердила обвинительное заключение в отношении криминального авторитета Рашада Исмаилова по трем статьям Уголовного кодекса. Его обвинили в занятии высшего положения в преступной иерархии, убийстве двух лиц, а также в незаконном приобретении огнестрельного оружия.\n  ",
  "pubDate": "Sat, 11 Dec 2021 02:01:51 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/vstuplenie/",
  "author": "Марина Совина",
  "title": "МИД России призвал НАТО отказаться от планов по вступлению Украины и Грузии",
  "link": "https://lenta.ru/news/2021/12/11/vstuplenie/",
  "description": "\n    Министерство иностранных дел России призвало НАТО отказаться от планов по вступлению Украины и Грузии в альянс. Согласно официальному сообщению, в интересах европейской безопасности необходимо дезавуировать решение Бухарестского саммита НАТО 2008 года о том, что Киев и Тбилиси станут членами организации.\n  ",
  "pubDate": "Sat, 11 Dec 2021 01:49:19 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/zachem_zvonil/",
  "author": "Ксения Назарова",
  "title": "На Украине назвали цель звонка Байдена Зеленскому",
  "link": "https://lenta.ru/news/2021/12/11/zachem_zvonil/",
  "description": "\n    Разговор президента США Джо Байдена и президента Украины Владимира Зеленского был направлен на урегулирование ситуации в Донбассе, заявил глава политсовета партии «Оппозиционная платформа — За жизнь» ОПЗЖ Виктор Медведчук. По его мнению, целью звонка американского лидера было формирование новой политической воли Киева.\n  ",
  "pubDate": "Sat, 11 Dec 2021 01:35:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/dakaev/",
  "author": "Николай Костюков",
  "title": "Боец MMA нокаутировал оппонента ударом в падении",
  "link": "https://lenta.ru/news/2021/12/11/dakaev/",
  "description": "\n    Французский боец смешанного стиля (MMA) Мехди Дакаев нокаутирвал своего оппонента Маккашарипом Зайнуковым в титульной схватке на турнире Eagle FC 43. Боец чеченского происхождения отправил Абдуларкова в нокаут ударом кулаком в падении. Дакаев завершил схватку во втором раунде и защитил титул чемпиона Eagle FC.\n  ",
  "pubDate": "Sat, 11 Dec 2021 01:30:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/omikron/",
  "author": "Марина Совина",
  "title": "Исследователи усомнились в настоящем числе заразившихся омикрон-штаммом в России",
  "link": "https://lenta.ru/news/2021/12/11/omikron/",
  "description": "\n    Настоящее число российских пациентов с новым штаммом уже больше двух, считает Андрей Исаев, основатель и генеральный директор научного центра молекулярно-генетических исследований ДНКОМ. По его словам, сложно оценить скорость распространения омикрона в России, поскольку климат отличается от южно-африканского.\n  ",
  "pubDate": "Sat, 11 Dec 2021 01:26:48 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/razgovor/",
  "author": "Марина Совина",
  "title": "Шольц провел первый телефонный разговор с Байденом в должности канцлера",
  "link": "https://lenta.ru/news/2021/12/11/razgovor/",
  "description": "\n    Канцлер ФРГ Олаф Шольц провел первый телефонный разговор с президентом США Джо Байденом после своего вступления в должность. Отмечается, что лидеры двух стран подчеркнули тесные связи между Берлином и Вашингтоном, а также отметили желание двух стран укреплять и углублять их. \n  ",
  "pubDate": "Sat, 11 Dec 2021 01:16:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/tiktok/",
  "author": "Марина Совина",
  "title": "TikTok назвал самый популярный ролик в рунете 2021 года",
  "link": "https://lenta.ru/news/2021/12/10/tiktok/",
  "description": "\n    TikTok подготовил годовой отчет, собрав основные тренды 2021 года. Выяснилось, что в рунете предпочитают смотреть лайфхаки, скетчи и подмечающие нечто необычное ролики. На первом месте по просмотрам оказался танцевальный ролик тиктокера под ником totouchanemu — более 314 миллионов просмотров\n  ",
  "pubDate": "Sat, 11 Dec 2021 01:05:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/onkologiya/",
  "author": "Марина Совина",
  "title": "Эксперты назвали вызывающий рак кишечника напиток",
  "link": "https://lenta.ru/news/2021/12/10/onkologiya/",
  "description": "\n    Американские исследователи назвали напиток, вызывающий рак. Согласно публикации в «Журнале Американской медицинской ассоциации» (JAMA), рак кишечника — одно из самых распространенных онкологических заболеваний. Употребление более четырех порций алкоголя в неделю повышает риск его развития.\n  ",
  "pubDate": "Sat, 11 Dec 2021 00:55:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/oreiro/",
  "author": "Марина Совина",
  "title": "Наталия Орейро впервые посетила Россию в качестве российской гражданки",
  "link": "https://lenta.ru/news/2021/12/11/oreiro/",
  "description": "\n    Аргентинская певица и актриса уругвайского происхождения Наталия Орейро, в ноябре получившая российское гражданство, впервые посетила Россию в новом качестве. Артистка рассказала, что приехала в Россию для участия в новом запуске сериала «Дикий ангел». При этом она отметила, что не останется в стране на Рождество.\n  ",
  "pubDate": "Sat, 11 Dec 2021 00:46:04 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/stomatologiya/",
  "author": "Ксения Назарова",
  "title": "В Санкт-Петербурге ребенок умер после наркоза в стоматологии",
  "link": "https://lenta.ru/news/2021/12/11/stomatologiya/",
  "description": "\n    В Санкт-Петербурге шестилетний мальчик умер после наркоза в стоматологической клинике. По данным РЕН ТВ, ребенок был гиперактивным и боялся лечить зубы, в связи с этим медики приняли решение дать ему общий наркоз. Практически сразу после погружения ребенка в искусственный сон у него произошла остановка дыхания.\n  ",
  "pubDate": "Sat, 11 Dec 2021 00:35:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/christmastree/",
  "author": "Ксения Назарова",
  "title": "В Ватикане зажгли рождественскую ель",
  "link": "https://lenta.ru/news/2021/12/11/christmastree/",
  "description": "\n    На площади Святого Петра в Ватикане зажгли рождественскую ель. Торжественная церемония состоялась в пятницу 10 декабря. 113-летнюю ель высотой 28 метров привезли из провинции Тренто на севере Италии. Дерево украшено 600 деревянными игрушками, изготовленными вручную мастерами из коммуны Андало. \n  ",
  "pubDate": "Sat, 11 Dec 2021 00:23:12 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/11/snowden/",
  "author": "Марина Совина",
  "title": "Сноуден после решения суда в Лондоне назвал Ассанжа политзаключенным",
  "link": "https://lenta.ru/news/2021/12/11/snowden/",
  "description": "\n    Экс-сотрудник ЦРУ Эдвард Сноуден назвал дело об экстрадиции основателя WikiLeaks Джулиана Ассанжа в США пронизанным коррупцией. Об этом он заявил после решения Высокого суда в Лондоне. Сноуден добавил, что считает Ассанжа одним из политзаключенных, отбывающих самый долгий срок в западном мире.\n  ",
  "pubDate": "Sat, 11 Dec 2021 00:11:15 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/daru/",
  "author": "Николай Костюков",
  "title": "Тренер Порье допустил уход бойца UFC из спорта",
  "link": "https://lenta.ru/news/2021/12/10/daru/",
  "description": "\n    Американский тренер по физической подготовке Фил Дару допускает, что его подопечный боец смешанного стиля (MMA) Дастин Порье может завершить карьеру после поединка против Чарльза Оливейры. «Не разозлюсь, если после такого успеха он решит покончить с выступлениями. Дастину уже нечего доказывать», — заявил он.\n  ",
  "pubDate": "Sat, 11 Dec 2021 00:00:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/zas/",
  "author": "Марина Совина",
  "title": "Бренд Zasport представил форму для российских олимпийцев",
  "link": "https://lenta.ru/news/2021/12/10/zas/",
  "description": "\n    Российский бренд спортивной одежды Zasport представил новую форму для российских участников Олимпийских игр. На новой экипировке имеется лишь логотип ОКР. В декабре 2020-го Спортивный арбитражный суд (CAS) утвердил двухлетний запрет отечественным атлетам на выступления под флагом России до декабря 2022 года.\n  ",
  "pubDate": "Fri, 10 Dec 2021 23:59:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/ataka/",
  "author": "Ксения Назарова",
  "title": "В Донбассе погиб военный после атаки беспилотника ВСУ",
  "link": "https://lenta.ru/news/2021/12/10/ataka/",
  "description": "\n    В Донбассе один военнослужащий погиб в результате сброшенного с беспилотника Вооруженных сил Украины (ВСУ) боеприпаса. Также в результате происшествия один военный получил осколочные ранения. Атака беспилотника произошла около остановки общественного транспорта в жилом районе поселка шахты «Трудовская» Донецка. \n  ",
  "pubDate": "Fri, 10 Dec 2021 23:42:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/zelenskiy/",
  "author": "Марина Совина",
  "title": "Зеленский обвинил европейских политиков в создании культа России",
  "link": "https://lenta.ru/news/2021/12/10/zelenskiy/",
  "description": "\n    Президент Украины Владимир Зеленский обвинил Европу в создании культа России из-за медийных высказываний о мощи ее армии. По словам Зеленского, президент РФ Владимир Путин верит, что Москва может делать, что хочет, из-за европейских политиков. «Мы сами создаем культ», — сказал украинский лидер. \n  ",
  "pubDate": "Fri, 10 Dec 2021 23:38:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/trebovaniya/",
  "author": "Марина Совина",
  "title": "В Белом доме прокомментировали требования России к НАТО",
  "link": "https://lenta.ru/news/2021/12/10/trebovaniya/",
  "description": "\n    Пресс-секретарь Белого дома Джен Псаки заявила, что формат взаимодействия между НАТО и Россией еще не определен. Помимо этого, она также прокомментировала требования России о том, чтобы Украина не вступала в НАТО и наступательные вооружения не размещались в странах на российских границах. \n  ",
  "pubDate": "Fri, 10 Dec 2021 23:31:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/slivenko/",
  "author": "Николай Костюков",
  "title": "Олимпийскую чемпионку из России дисквалифицировали за допинг",
  "link": "https://lenta.ru/news/2021/12/10/slivenko/",
  "description": "\n    Международное агентство допинг-тестирования наложило дисквалификацию на российскую тяжелоатлетку Оксану Сливенко. Она выступала в категории до 69 килограммов. Результаты Сливенко от марта 2012 года аннулированы решением ITA. Спортсменка дисквалифицирована на два года, срок отстранения отсчитывается с 1 марта 2021.\n  ",
  "pubDate": "Fri, 10 Dec 2021 23:31:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/sosredotochenie/",
  "author": "Марина Совина",
  "title": "Пентагон заявил о сосредоточении войск России у границы с Украиной",
  "link": "https://lenta.ru/news/2021/12/10/sosredotochenie/",
  "description": "\n    США по-прежнему продолжают наблюдать значительное сосредоточение российских войск у границы с Украиной, заявил пресс-секретарь Пентагона Джон Кирби. По словам представителя оборонного ведомства, в Вашингтоне в последние дни и недели видят увеличение количества российских войск.\n  ",
  "pubDate": "Fri, 10 Dec 2021 23:19:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/ze_gosperevorot/",
  "author": "Ксения Назарова",
  "title": "Зеленский заявил о сохранении вероятности госпереворота на Украине",
  "link": "https://lenta.ru/news/2021/12/10/ze_gosperevorot/",
  "description": "\n    Президент Украины Владимир Зеленский заявил, что люди, готовившие на Украине государственный переворот, не изменили свои планы. В то же время он отметил, что граждане Украины не поддерживают такое возможное развитие событий. По словам украинского лидера, власти тщательно следят за ситуацией.\n  ",
  "pubDate": "Fri, 10 Dec 2021 23:10:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/netan/",
  "author": "Марина Совина",
  "title": "В Израиле ответили на мат Трампа в адрес Нетаньяху",
  "link": "https://lenta.ru/news/2021/12/10/netan/",
  "description": "\n    Израильская партия «Ликуд» ответила экс-президенту США Дональду Трампу, обматерившему лидера движения, бывшего премьер-министра еврейского государства Биньямина Нетаньяху. «Нетаньяху высоко ценит деятельность президента Дональда Трампа на благо Государства Израиль и его безопасности», — указали в политсиле. \n  ",
  "pubDate": "Fri, 10 Dec 2021 23:03:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/situaciya/",
  "author": "Марина Совина",
  "title": "Зеленский оценил энергетическую ситуацию на Украине",
  "link": "https://lenta.ru/news/2021/12/10/situaciya/",
  "description": "\n    Президент Украины Владимир Зеленский оценил энергетическую ситуацию в стране. По его словам, глобально ситуация с обеспечением энергии стабильная. Президент отметил, что, как он и обещал, в стране есть все для того, чтобы обеспечить нормальный отопительный сезон и стабильные тарифы.\n  ",
  "pubDate": "Fri, 10 Dec 2021 22:55:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/nato/",
  "author": "Ксения Назарова",
  "title": "В НАТО не захотели идти на компромисс с Россией по праву Киева вступить в альянс",
  "link": "https://lenta.ru/news/2021/12/10/nato/",
  "description": "\n    НАТО не намерена идти на компромиссы с Россией по вопросу права Украины присоединиться к альянсу, заявил генеральный секретарь НАТО Йенс Столтенберг. Он подчеркнул, что отношения отношения альянса с Украиной будут устанавливаться 30 союзниками и Киевом, «а не кем-либо другим». \n  ",
  "pubDate": "Fri, 10 Dec 2021 22:45:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/fast_invalid/",
  "author": "Варвара Кошечкина",
  "title": "Россиянин в Красноярске переделал обычное инвалидное кресло в скоростную коляску",
  "link": "https://lenta.ru/news/2021/12/10/fast_invalid/",
  "description": "\n    В Красноярске местный житель Павел Кравцов, который не может самостоятельно передвигаться и должен всю жизнь пользоваться инвалидными колясками, преобразил свое старое кресло и самостоятельно создал новую скоростную электроколяску. Уникальное средство передвижения может разгоняться до 50-55 километров в час. \n  ",
  "pubDate": "Fri, 10 Dec 2021 22:44:04 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/kadyrov/",
  "author": "Марина Совина",
  "title": "Кадыров назвал режиссера Сокурова «продажной мордой» после его спора с Путиным",
  "link": "https://lenta.ru/news/2021/12/10/kadyrov/",
  "description": "\n    Глава Чечни Рамзан Кадыров заявил, что слова режиссера Александра Сокурова во время спора с президентом России Владимиром Путиным стоит проверить на факт антигосударственного и экстремистского характера. Кадыров добавил, что Чеченская республика была, есть и будет неотъемлемой частью Российской Федерации.\n  ",
  "pubDate": "Fri, 10 Dec 2021 22:38:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/planeuar/",
  "author": "Марина Совина",
  "title": "Российский самолет с вирусологами вылетел в ЮАР",
  "link": "https://lenta.ru/news/2021/12/10/planeuar/",
  "description": "\n    Самолет МЧС РФ с вирусологами и мобильной лабораторией на борту вылетел в ЮАР. Российские специалисты направлены в страну для борьбы с новым штаммом COVID-19. Президент России Владимир Путин договорился об этой инициативе со своим южноафриканским коллегой Сирилом Рамафозой в телефонном разговоре.\n  ",
  "pubDate": "Fri, 10 Dec 2021 22:37:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/videlka/",
  "author": "Марина Совина",
  "title": "У россиян выделили омикрон-штамм",
  "link": "https://lenta.ru/news/2021/12/10/videlka/",
  "description": "\n    Центр имени Гамалеи выделил омикрон-штамм у заразившихся коронавирусом россиян, сообщил глава учреждения Александр Гинцбург. Он пояснил, что этот штамм был выявлен у граждан, прибывших из-за границы. «Наши специалисты выехали в стационар, где лежат пациенты, взяли мазки и просеквенировали», — сказал он. \n  ",
  "pubDate": "Fri, 10 Dec 2021 22:29:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/polzkom/",
  "author": "Марина Совина",
  "title": "Захарова пошутила про слова Зеленского о «шлагбауме» на пути Украины в НАТО",
  "link": "https://lenta.ru/news/2021/12/10/polzkom/",
  "description": "\n    Официальный представитель МИД России Мария Захарова пошутила про заявление президента Украины Владимира Зеленского о «шлагбауме» на пути страны в НАТО. «Ползком?», — предложила представитель российского министерства свой вариант, как Украина может попытаться войти в состав альянса. \n  ",
  "pubDate": "Fri, 10 Dec 2021 22:23:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/nepomnyashiy/",
  "author": "Николай Костюков",
  "title": "Поражение Непомнящего стало крупнейшим в финале ЧМ по шахматам с 1993 года",
  "link": "https://lenta.ru/news/2021/12/10/nepomnyashiy/",
  "description": "\n    Поражение российского гроссмейстера Яна Непомнящего от норвежца Магнуса Карлсена в решающем матче чемпионата мира по шахматам стало крупнейшим с 1993 года. В 1993 году крупную победу одержал россиянин Гарри Каспаров. Он сумел переиграть британца Найджела Шорта со счетом 12,5:7,5.\n  ",
  "pubDate": "Fri, 10 Dec 2021 22:18:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/premiya/",
  "author": "Марина Совина",
  "title": "МакSим вышла на сцену вместе с врачами-реаниматологами",
  "link": "https://lenta.ru/news/2021/12/10/premiya/",
  "description": "\n    Певица МакSим вышла на сцену вместе в врачами-реаниматологами, спасшими ее от болезни. Певица поблагодарила поклонников и почтила память режиссера ее клипа Вадима Шатрова, не пережившего коронавирус: «Сегодня я пришла с теми людьми, которые своими руками вытащили меня с того света, с врачами-реаниматологами».\n  ",
  "pubDate": "Fri, 10 Dec 2021 22:15:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/obsud/",
  "author": "Марина Совина",
  "title": "Главы МИД ЕС обсудят возможный бойкот Олимпиады в Пекине",
  "link": "https://lenta.ru/news/2021/12/10/obsud/",
  "description": "\n    Главы МИД стран Евросоюза 13 декабря обсудят в Брюсселе присутствие европейских чиновников на Олимпийских играх в Пекине. Уточняется, что конкретных решений о возможном бойкоте на встрече принимать не планируется, дипломаты лишь «обменяются мнениями», но решение каждое государство должно принимать самостоятельно.\n  ",
  "pubDate": "Fri, 10 Dec 2021 22:08:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/shlagbaum/",
  "author": "Марина Совина",
  "title": "Зеленский рассказал о шлагбауме на пути Украины в НАТО",
  "link": "https://lenta.ru/news/2021/12/10/shlagbaum/",
  "description": "\n    Президент Украины Владимир Зеленский рассказал о шлагбауме на пути страны в НАТО. Зеленский отметил, что Киев продолжает свой путь в альянс, однако есть определенные препятствия. «Мы идем, а там шлагбаум. Мы видим это или нет? Или нам все равно? Давайте обойдем шлагбаум?», — предложил глава Украины. \n  ",
  "pubDate": "Fri, 10 Dec 2021 22:07:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/5_poternevshix/",
  "author": "Ксения Назарова",
  "title": "В МВД назвали причину смертельного ДТП в Сочи с Собчак",
  "link": "https://lenta.ru/news/2021/12/10/5_poternevshix/",
  "description": "\n    По делу о ДТП в Сочи с участием телеведущей Ксении Собчак признаны потерпевшими пять человек, сообщили в пресс-центре МВД России. Для установления обстоятельств произошедшего были допрошены 13 свидетелей, изучены видеозаписи камер наблюдения, проанализированы результаты восьми судебных экспертиз. \n  ",
  "pubDate": "Fri, 10 Dec 2021 21:59:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/peregovory/",
  "author": "Марина Совина",
  "title": "Зеленский допустил прямые переговоры с Путиным по Донбассу",
  "link": "https://lenta.ru/news/2021/12/10/peregovory/",
  "description": "\n    Президент Украины Владимир Зеленский заявил, что допускает создание отдельного формата прямых переговоров с российским лидером Владимиром Путиным по Донбассу. По словам украинского лидера, данное направление пользуется поддержкой со стороны США и других партнеров страны.\n  ",
  "pubDate": "Fri, 10 Dec 2021 21:50:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/mineev/",
  "author": "Николай Костюков",
  "title": "Минеев рассказал о предложении от UFC",
  "link": "https://lenta.ru/news/2021/12/10/mineev/",
  "description": "\n    Российский боец смешанного стиля (MMA) Владимир Минеев рассказал о предложениях со стороны Абсолютного бойцовского чемпионата (UFC). 31-летний россиянин признался, что ему писали из UFC после его второй схватки с Магомедом Исмаиловым, которая прошла в рамках турнира AMC Fight Nights. \n  ",
  "pubDate": "Fri, 10 Dec 2021 21:48:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/potok/",
  "author": "Марина Совина",
  "title": "Канцлер Германии ушел от ответа на вопрос о санкциях против «Северного потока-2»",
  "link": "https://lenta.ru/news/2021/12/10/potok/",
  "description": "\n    Канцлер ФРГ Олаф Шольц ушел от прямого ответа на вопрос журналиста о том, являются ли для его правительства табу санкции против газопровода «Северный поток-2». Шольц подчеркнул, что Германия и ЕС, очевидно, отреагируют на нарушение украинских границ со стороны Москвы.\n  ",
  "pubDate": "Fri, 10 Dec 2021 21:38:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/minstr/",
  "author": "Марина Совина",
  "title": "В Минстрое объяснили меры по контролю за рынком аренды жилья",
  "link": "https://lenta.ru/news/2021/12/10/minstr/",
  "description": "\n    Разрабатываемую в России Государственную информационную систему (ГИС) создают для повышения прозрачности рынка аренды, обеспечения защиты прав как арендодателей, так и арендаторов, безопасности и сохранности инвестиций. Об этом «Известиям» рассказали в пресс-службе Минстроя.<br />\n  ",
  "pubDate": "Fri, 10 Dec 2021 21:31:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/ze_referendum/",
  "author": "Ксения Назарова",
  "title": "Зеленский допустил проведение референдума по Донбассу",
  "link": "https://lenta.ru/news/2021/12/10/ze_referendum/",
  "description": "\n    Президент Украины Владимир Зеленский не исключил проведения референдума по Донбассу. Украинский лидер также допустил создание отдельного формата прямых переговоров с президентом России Владимиром Путиным по региону. По словам Зеленского, данное направление поддерживают США и европейские партнеры Украины.\n  ",
  "pubDate": "Fri, 10 Dec 2021 21:25:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/sobchh/",
  "author": "Марина Совина",
  "title": "Уголовное дело о ДТП в Сочи с участием Собчак передано в прокуратуру",
  "link": "https://lenta.ru/news/2021/12/10/sobchh/",
  "description": "\n    Предварительное расследование уголовного дела о ДТП с участием телеведущей Ксении Собчак завершено, сообщили в МВД России. Уточняется, что дело «направлено в прокуратуру города Сочи Краснодарского края для утверждения обвинительного заключения». Смертельная авария в Сочи случилась 9 октября. \n  ",
  "pubDate": "Fri, 10 Dec 2021 21:21:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/samoilich/",
  "author": "Карина Черных",
  "title": "Оксану Самойлову высмеяли в сети за фото в платье с разрезом на улице зимой",
  "link": "https://lenta.ru/news/2021/12/10/samoilich/",
  "description": "\n    Супруга рэпера Джигана и бизнесвумен Оксана Самойлова поделилась кадрами с отдыха во Франции и стала объектом насмешек в сети. Предпринимательница отправилась в Париж вместе с семьей в честь годовщины свадьбы с мужем. Самойлова снялась в платье на лямках без верхней одежды, из-за чего ее высмеяли подписчики.\n  ",
  "pubDate": "Fri, 10 Dec 2021 21:19:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/chinarain/",
  "author": "Александра Мирошникова",
  "title": "Китай начал управлять погодой ради коммунизма",
  "link": "https://lenta.ru/news/2021/12/10/chinarain/",
  "description": "\n    Китай искусственно изменил погоду перед празднованием 100-летия Коммунистической партии в июле 2020 года. Об этом говорится в исследовании Университета Цинхуа. Китайское правительство использовало технологию засева облаков, при которой в облака вводят реагенты. Такой метод позволяет управлять количеством осадков.\n  ",
  "pubDate": "Fri, 10 Dec 2021 21:12:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/pmr_mld/",
  "author": "Георгий Нестеров",
  "title": "В Приднестровье обвинили Молдавию в нарушении прав российских граждан",
  "link": "https://lenta.ru/news/2021/12/10/pmr_mld/",
  "description": "\n    Министерство иностранных дел (МИД) Приднестровской Молдавской республики (ПМР) обвинило власти Молдавии в грубом нарушении прав и свобод российских граждан, которые транзитом следовали в Приднестровье для наблюдения за выборами главы республики. Дипломаты потребовали от Кишинева прекратить подобные «провокации».\n  ",
  "pubDate": "Fri, 10 Dec 2021 21:05:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/ne_shmogla/",
  "author": "Платон Щукин",
  "title": "Белоруссия после санкций отчаялась поставить нефть в Европу",
  "link": "https://lenta.ru/news/2021/12/10/ne_shmogla/",
  "description": "\n    Белорусская госкомпания «Белоруснефть» отменила планы на 2022 год по экспорту нефти в Германию по трубопроводу «Дружба» после того, как в отношении нее были введены западные санкции. Еще в ноябре компания объявила тендер по поставкам, но единственный партнер — Shell — на фоне ограничений прекратил переговоры.\n  ",
  "pubDate": "Fri, 10 Dec 2021 20:59:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/pirates/",
  "author": "Андрей Ставицкий",
  "title": "Microsoft заманила пиратов скидками",
  "link": "https://lenta.ru/news/2021/12/10/pirates/",
  "description": "\n    В пиратских программах от Microsoft начала появляться реклама компании. Рекламу с предложением приобрести подписку на сервис Microsoft 365 обнаружили в программах Office. В сообщении Microsoft предлагает пиратам начать пользоваться легальным софтом со скидкой. Представители компании назвали пиратский софт опасным.\n  ",
  "pubDate": "Fri, 10 Dec 2021 20:54:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/otnosheniya/",
  "author": "Виктория Кондратьева",
  "title": "Хорватия испугалась войны с Россией из-за визита премьера на Украину",
  "link": "https://lenta.ru/news/2021/12/10/otnosheniya/",
  "description": "\n    Президент Хорватии Зоран Миланович возмутился визитом премьер-министра страны Андрея Пленковича на Украину, испугавшись, что это повредит отношениям Загреба и Москвы. Пленкович приезжал в Украину с двухдневным визитом, в ходе которого объявил о признании перспективы Украины в международной политике. \n  ",
  "pubDate": "Fri, 10 Dec 2021 20:54:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/tracy/",
  "author": "Николай Костюков",
  "title": "Девушка-боец UFC показала тренировку в обтягивающих лосинах",
  "link": "https://lenta.ru/news/2021/12/10/tracy/",
  "description": "\n    Американская девушка-боец смешанного стиля (MMA) Трэйси Кортес показала занятия в тренажерном зале. 27-летняя американка на видео облачена в обтягивающие лосины. Она демонстрирует комплекс упражнений со свободными весами. Кортес известна по выступлениям в Абсолютном бойцовском чемпионате (UFC).\n  ",
  "pubDate": "Fri, 10 Dec 2021 20:49:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/azur/",
  "author": "Дарья Рыбак",
  "title": "Российский перевозчик подал пассажирам «Доширак» на обед и был высмеян туристами",
  "link": "https://lenta.ru/news/2021/12/10/azur/",
  "description": "\n    Российский чартерный перевозчик Azur Air подал пассажирам на обед «Доширак» вместо привычного бортового питания и был высмеян туристами. Как сообщает издание, в среду, 8 декабря, одна из пассажирок рейса Хургада — Уфа поделилась в социальных сетях снимком обеда, который предложила авиакомпания туристам.\n  ",
  "pubDate": "Fri, 10 Dec 2021 20:49:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/voron/",
  "author": "Любовь Ширижик",
  "title": "Россиянина посадили на 10 лет за убийство мужчины на площади у вокзала в Москве",
  "link": "https://lenta.ru/news/2021/12/10/voron/",
  "description": "\n    В Москве суд вынес приговор жителю Воронежа за убийство мужчины на площади у столичного Ярославского вокзала. Подсудимого посадили на 10 лет в колонию строгого режима. Убийство произошло в феврале. Между двумя мужчинами вспыхнул конфликт на привокзальной площади в Москве. В ходе потасовки один ударил другого.\n  ",
  "pubDate": "Fri, 10 Dec 2021 20:46:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/tarasyuk/",
  "author": "Олег Давыдов",
  "title": "Российский телеведущий раскрыл подробности развода",
  "link": "https://lenta.ru/news/2021/12/10/tarasyuk/",
  "description": "\n    Российский журналист, ведущий канала «Жара» Константин Тарасюк сообщил, что развелся с женой незадолго до пандемии коронавируса. По словам телеведущего, проблемы в отношениях с супругой у него начались вскоре после свадьбы. «Пытались [сохранить отношения], старались, но не получилось», — поделился он.\n  ",
  "pubDate": "Fri, 10 Dec 2021 20:42:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/diets/",
  "author": "Леонид Немов",
  "title": "У древней девочки-скифа нашли рахит",
  "link": "https://lenta.ru/news/2021/12/10/diets/",
  "description": "\n    Ученые Института истории материальной культуры РАН выявили рахит у скифской девочки, жившей в раннем железном веке. Исследователи изучили мумифицированные останки ребенка с помощью микрофокусной рентгенографии. Незадолго до смерти ребенок болел и голодал, несмотря на высокий социальный статус.\n  ",
  "pubDate": "Fri, 10 Dec 2021 20:37:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/bonus/",
  "author": "Платон Щукин",
  "title": "Европейские банкиры выписали себе рекордные премии",
  "link": "https://lenta.ru/news/2021/12/10/bonus/",
  "description": "\n    Топ-менеджеры и консультанты европейских инвестбанков выписали себе в 2021 году рекордные за последние шесть лет премии. По данным издания, за первые девять месяцев нынешнего года сотрудники ведущих европейских инвестбанков получили больше премий, чем за весь прошлый год. \n  ",
  "pubDate": "Fri, 10 Dec 2021 20:35:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/brit/",
  "author": "Айсель Эюбова",
  "title": "Бритни Спирс станцевала в откровенном наряде и вызвала споры в сети",
  "link": "https://lenta.ru/news/2021/12/10/brit/",
  "description": "\n    Американская певица Бритни Спирс поделилась видео в откровенном образе и вызвала споры своим внешним видом. На размещенном в сети ролике 40-летняя знаменитость выполняет танцевальные движения с распущенными волосами. На ней — блестящее бежевое платье с открытыми плечами и декольте.\n  ",
  "pubDate": "Fri, 10 Dec 2021 20:34:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/lost_sisters/",
  "author": "Никита Савин",
  "title": "Разлученные сестры нашли друг друга и встретились 70 лет спустя",
  "link": "https://lenta.ru/news/2021/12/10/lost_sisters/",
  "description": "\n    В США сестры, которых разлучили в детстве, нашли друг друга благодаря тесту ДНК и встретились. 76-летняя Харриет Картер и 73-летняя Линда Хоффман не знали друг о друге, потому что Харриет родители отдали на удочерение, а Линде никогда не говорили, что у нее есть старшая сестра.\n  ",
  "pubDate": "Fri, 10 Dec 2021 20:31:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/msk_growth/",
  "author": "Нина Ташевская",
  "title": "«Квадрат» жилья в Москве впервые стал дороже 300 тысяч рублей",
  "link": "https://lenta.ru/news/2021/12/10/msk_growth/",
  "description": "\n    В ноябре 2021-го средняя цена квадратного метра строящегося жилья в Московском регионе увеличилась сразу на 2 процента, достигнув 238 тысяч рублей. Аналитики объясняют подорожание новых квартир сезонным фактором и стремлением граждан приобрести жилье до роста ставок по ипотеке.\n  ",
  "pubDate": "Fri, 10 Dec 2021 20:30:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/ars_cska/",
  "author": "Николай Костюков",
  "title": "Решение об отмене матча РПЛ изменили",
  "link": "https://lenta.ru/news/2021/12/10/ars_cska/",
  "description": "\n    Матч 18-го тура Российской премьер-лиги (РПЛ) между столичным ЦСКА и тульским «Арсеналом» состоится в соответствии с календарем турнира.  Окончательное решение по данному поводу будет принимать непосредственно делегат матча в присутствии обеих команд. Встреча с туляками пройдет без зрителей.\n  ",
  "pubDate": "Fri, 10 Dec 2021 20:28:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/sokurovspor/",
  "author": "Никита Абрамов",
  "title": "Песков исключил возможность ареста Сокурова после спора с Путиным",
  "link": "https://lenta.ru/news/2021/12/10/sokurovspor/",
  "description": "\n    Пресс-секретарь Кремля Дмитрий Песков исключил возможность ареста режиссера Александра Сокурова после спора с президентом России Владимиром Путиным на заседании Совета по правам человека. <br />Ранее Путин на встрече с СПЧ вступил в полемику с Сокуровым, который указал на ряд проблем устройства России.\n  ",
  "pubDate": "Fri, 10 Dec 2021 20:23:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/banki/",
  "author": "Платон Щукин",
  "title": "Российские банки удвоили объем средств на счетах в США",
  "link": "https://lenta.ru/news/2021/12/10/banki/",
  "description": "\n    За последние четыре месяца российские банки увеличили в два раза объем средств на корреспондентских счетах в банках США. По состоянию на 1 июля этот показатель составлял 476 миллиардов рублей, а к 1 ноября вырос до 1,08 триллиона рублей (плюс 118 процентов). За весь прошлый год остатки выросли на 119 процентов. \n  ",
  "pubDate": "Fri, 10 Dec 2021 20:22:41 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/pozharbolnica/",
  "author": "Никита Абрамов",
  "title": "В московской больнице вспыхнул пожар",
  "link": "https://lenta.ru/news/2021/12/10/pozharbolnica/",
  "description": "\n    В здании московской больницы №67 на улице Саляма Адиля вспыхнул пожар, наблюдается открытое горение, сообщает телеканал РЕН ТВ. По данным издания, на место происшествия прибыли сотрудники экстренных служб. Пожару присвоили второй ранг сложности. Информации о пострадавших пока нет.\n  ",
  "pubDate": "Fri, 10 Dec 2021 20:21:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/peps/",
  "author": "Дарья Рыбак",
  "title": "Заказанный для перевозки пса самолет обошелся хозяйке в три миллиона рублей",
  "link": "https://lenta.ru/news/2021/12/10/peps/",
  "description": "\n    Туристка из Австралии арендовала частный самолет за 45 тысяч долларов (3,3 миллиона рублей) ради возвращения своей собаки домой. Австралийка Наташа Корбин (Natasha Corbin), которая два последних года жила в Новой Зеландии, рассказала, что пять месяцев назад вернулась домой, в Квинсленд.\n  ",
  "pubDate": "Fri, 10 Dec 2021 20:18:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/koks/",
  "author": "Мария Рубникович",
  "title": "Прокурор заявил о виновности всех фигурантов дела о «посольском кокаине»",
  "link": "https://lenta.ru/news/2021/12/10/koks/",
  "description": "\n    В Москве прокурор заявил о доказанной вине фигурантов дела о контрабанде кокаина из Аргентины в Россию. В ходе слушания он попросил присяжных признать виновными всех подсудимых. В свою очередь сторона защиты попросила их всех оправдать. Следующее заседание по делу о «посольском кокаине» состоится 13 декабря. \n  ",
  "pubDate": "Fri, 10 Dec 2021 20:15:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/rerih/",
  "author": "Майя Пономаренко",
  "title": "В Казани проведут выставку Николая Рериха",
  "link": "https://lenta.ru/news/2021/12/10/rerih/",
  "description": "\n    В Галерее современного искусства Музея ИЗО Татарстана проведут экспозицию русского художника, философа, писателя, путешественника и археолога Николая Рериха. Всего на выставке будут представлены более 70 произведений Рериха. Посетители смогут ознакомиться с творчеством художника с 15 декабря по 22 марта в Казани.\n  ",
  "pubDate": "Fri, 10 Dec 2021 20:13:30 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/bezgrazhdanstvo/",
  "author": "Елизавета Наумова",
  "title": "Россия раскритиковала Эстонию за безгражданство в День защиты прав человека",
  "link": "https://lenta.ru/news/2021/12/10/bezgrazhdanstvo/",
  "description": "\n    В День защиты прав человека, 10 декабря, посольство России в Эстонии раскритиковало ее за отказ решить проблему безгражданства. По мнению российского диппредставительства, это ущемляет огромное число местных жителей. Наличие огромного числа неграждан Эстонии также критикуют международные организации. \n  ",
  "pubDate": "Fri, 10 Dec 2021 20:11:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/sanctions_okrestina/",
  "author": "Георгий Нестеров",
  "title": "США ввели санкции против руководства белорусского изолятора",
  "link": "https://lenta.ru/news/2021/12/10/sanctions_okrestina/",
  "description": "\n    Государственный департамент США ввел санкции против руководителей Центра изоляции правонарушителей (ЦИП) на Окрестина в Минске Игоря Кенюха и Евгения Шапетько. Их обвинили в «грубых нарушениях прав человека» и пытках после «сфальсифицированных президентских выборов 9 августа 2020 года».\n  ",
  "pubDate": "Fri, 10 Dec 2021 20:07:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/aerotaxi/",
  "author": "Нина Ташевская",
  "title": "Российский производитель майонеза показал полет своего беспилотного аэротакси",
  "link": "https://lenta.ru/news/2021/12/10/aerotaxi/",
  "description": "\n    Белгородский инновационный центр «Бирюч», принадлежащий российскому производителю майонеза «ЭФКО», показал полет прототипа своего беспилотного аэротакси Hi-Fly Taxi. К концу 2022 года компания собирается осуществить первые полеты Hi-Fly Taxi на расстояние до 50 км по выделенным маршрутам в Белгородской области.\n  ",
  "pubDate": "Fri, 10 Dec 2021 20:00:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/razdachinebudet/",
  "author": "Роман Кирьянов",
  "title": "В Госдуме оценили перспективы закона о новогодней пенсии",
  "link": "https://lenta.ru/news/2021/12/10/razdachinebudet/",
  "description": "\n    Председатель комитета Госдумы по труду, социальной политике и делам ветеранов Ярослав Нилов считает, что правительство может дать отрицательное заключение по законопроекту о выплате 13-й пенсии. По его словам, он не может не получить одобрения, так как возложит на бюджет дополнительные траты.\n  ",
  "pubDate": "Fri, 10 Dec 2021 19:58:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/pomogite/",
  "author": "Георгий Нестеров",
  "title": "На Украине заявили о нехватке ресурсов для отражения нападения России",
  "link": "https://lenta.ru/news/2021/12/10/pomogite/",
  "description": "\n    Руководитель Главного управления разведки (ГУР) Министерства обороны Украины Кирилл Буданов завил в интервью, что Киеву не хватит собственных военных ресурсов для отражения нападения со стороны Москвы. По его словам, без поддержки со стороны Запада Украина не выстоит при полномасштабном вторжении.\n  ",
  "pubDate": "Fri, 10 Dec 2021 19:56:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/eljay_sud/",
  "author": "Марина Погосян",
  "title": "Элджей отсудил более 700 тысяч рублей за отмененные концерты",
  "link": "https://lenta.ru/news/2021/12/10/eljay_sud/",
  "description": "\n    Элджей отсудил более 700 тысяч рублей за отмененные в мае концерты. Хип-хоп-артист требовал у башкирской компании «Рок арт медиа» 8,7 миллиона рублей, однако в итоге получил неустойку за просроченный аванс в размере 702 тысячи. Шоу не состоялись, так как организаторы продали билеты, но не заплатили исполнителю.\n  ",
  "pubDate": "Fri, 10 Dec 2021 19:54:53 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/kandin/",
  "author": "Майя Пономаренко",
  "title": "В Челябинске проведут выставку подлинников картин Кандинского",
  "link": "https://lenta.ru/news/2021/12/10/kandin/",
  "description": "\n    Экспозицию оригинальных картин знаменитого авангардиста Василия Кандинского проведут в Челябинске. Выставка откроется в Челябинском музее изобразительных искусств 24 декабря и продлится до 27 февраля. Отмечается, что посетители смогут ознакомиться с подлинниками работ художника, а также посетить мультимедийный зал. \n  ",
  "pubDate": "Fri, 10 Dec 2021 19:53:53 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/deport/",
  "author": "Варвара Кошечкина",
  "title": "Из Молдавии депортировали российского профессора",
  "link": "https://lenta.ru/news/2021/12/10/deport/",
  "description": "\n    Из Кишинева депортировали первого заместителя директора Института стран СНГ, доктора исторических и экономических наук, профессора Владимира Егорова. В пресс-службе рассказали, что российскому профессору не назвали причин депортации. Егорова депортируют из аэропорта молдавской столицы. \n  ",
  "pubDate": "Fri, 10 Dec 2021 19:51:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/scary_potter/",
  "author": "Нина Ташевская",
  "title": "Граффити с «Гарри Поттером» напугало российских детей",
  "link": "https://lenta.ru/news/2021/12/10/scary_potter/",
  "description": "\n    В Чебоксарах коммунальщики закрасили граффити по мотивам «Гарри Поттера» на будке распределительной подстанции. В городском правительстве заявили, что арт-объект напугал маленьких детей. Летом постройку разрисовал уличный художник из Подмосковья Александр Назаретский (также известный как Shon).\n  ",
  "pubDate": "Fri, 10 Dec 2021 19:49:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/otters/",
  "author": "Олег Парамонов",
  "title": "20 выдр повалили мужчину и за 10 секунд 26 раз укусили его за ноги и ягодицы",
  "link": "https://lenta.ru/news/2021/12/10/otters/",
  "description": "\n    В Сингапуре десятки выдр напали на британца, повалили его на землю и покусали. Зверьки окружили его и принялись кусать за щиколотки, ноги и ягодицы. Мужчина утверждает, что за 10 секунд получил 26 укусов. «Я всерьез думал, что умру», — вспоминает он. Его спас друг, который шел за ним и сумел отогнать выдр криками. \n  ",
  "pubDate": "Fri, 10 Dec 2021 19:44:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/ne_pili/",
  "author": "Виктория Кондратьева",
  "title": "Капитан задержанного в Польше судна опроверг обвинения в пьянстве",
  "link": "https://lenta.ru/news/2021/12/10/ne_pili/",
  "description": "\n    Капитан российского сухогруза «Руслана» Виталий Васильев рассказал, что алкотестер польских пограничников, которые задержали судно, был неисправен. По этой причине все обвинения в пьянстве, представленные польской стороной, несправедливы. Васильев добавил, что все моряки были трезвы.\n  ",
  "pubDate": "Fri, 10 Dec 2021 19:44:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/pesni/",
  "author": "Асель Минбаева",
  "title": "В сети вспомнили «Старые песни о главном» 25-летней давности и восхитились",
  "link": "https://lenta.ru/news/2021/12/10/pesni/",
  "description": "\n    Пользовательница Twitter под ником @_rschn опубликовала кадры из шоу «Старые песни о главном», которые напомнили ее подписчикам о лучших моментах детства. Пользователи соцсети решили вспомнить всех персонажей проекта и поностальгировали по передаче. «Я чур разбитная разведенка Лада Дэнс!» — отметила автор поста. \n  ",
  "pubDate": "Fri, 10 Dec 2021 19:41:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/pens/",
  "author": "Платон Щукин",
  "title": "Части российских пенсионеров выплатят в декабре две пенсии",
  "link": "https://lenta.ru/news/2021/12/10/pens/",
  "description": "\n    Российские пенсионеры, которые получают выплаты 1 числа каждого месяца, получат деньги за январь в декабре. В последний месяц года им выплатят сразу две пенсии. Те люди, что получают пенсию с 3-го числа, смогут получить выплаты вовремя, поскольку Почта России сократила число нерабочих дней.\n  ",
  "pubDate": "Fri, 10 Dec 2021 19:39:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/middd/",
  "author": "Екатерина Андреева",
  "title": "Россия заявила о критической черте в отношениях с Западом",
  "link": "https://lenta.ru/news/2021/12/10/middd/",
  "description": "\n    В МИД России заявили, что действия Запада в отношении Украины провоцируют серьезные международные риски и могут привести к военному конфликту в Европе. Отмечается, что втягивание Украины в НАТО приведет к появлению на украинской территории ракетных комплексов с минимальным подлетным временем к России. \n  ",
  "pubDate": "Fri, 10 Dec 2021 19:39:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/sun/",
  "author": "Александр Еникеев",
  "title": "На подобной Солнцу звезде заметили катастрофическую вспышку",
  "link": "https://lenta.ru/news/2021/12/10/sun/",
  "description": "\n    Астрономы наблюдали, как похожая на Солнце звезда EK Draconis произвела массивный всплеск энергии, который превосходит все, что фиксировалось в Солнечной системе. Выброс корональной массы подобной силы может произвести катастрофический ущерб спутникам на орбите и электросетям на Земле.\n  ",
  "pubDate": "Fri, 10 Dec 2021 19:38:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/wannabe_friends/",
  "author": "Екатерина Андреева",
  "title": "В ЕС захотели хороших отношений с Россией",
  "link": "https://lenta.ru/news/2021/12/10/wannabe_friends/",
  "description": "\n    Глава Еврокомиссии Урсула фон дер Ляйен заявила, что ЕС хочет наладить хорошие отношения с Россией, но возможность их развития зависит от действий Москвы. «Мы ожидаем, что Россия обеспечит деэскалацию вокруг Украины и будет уважать права суверенных государств», — подчеркнула она.\n  ",
  "pubDate": "Fri, 10 Dec 2021 19:37:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/zapis_razgovora/",
  "author": "Варвара Кошечкина",
  "title": "Польские спецслужбы опубликовали запись разговора диспетчера и пилота Ryanair",
  "link": "https://lenta.ru/news/2021/12/10/zapis_razgovora/",
  "description": "\n    Пресс-секретарь министра-координатора спецслужб Польши Станислав Жарин на своей странице в Facebook опубликовали аудиозапись переговоров между диспетчером минского аэропорта и пилотом самолета компании Ryanair с бывшим главным редактором Telegram-канала NEXTA Романом Протасевичем на борту. \n  ",
  "pubDate": "Fri, 10 Dec 2021 19:35:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/socks/",
  "author": "Майя Пономаренко",
  "title": "Мужчина придумал способ попасть в клуб с помощью носков",
  "link": "https://lenta.ru/news/2021/12/10/socks/",
  "description": "\n    Британец придумал необычный способ попасть в ночной клуб, в котором требуется соблюдение дресс-кода, и прославился в сети. Блогерша показала лайфхак ее друга, с помощью которого он попал на вечеринку, обойдя правила заведения. На кадрах видно, что мужчина надел поверх светлой обуви черные носки.\n  ",
  "pubDate": "Fri, 10 Dec 2021 19:28:43 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/ua_radicaly/",
  "author": "Георгий Нестеров",
  "title": "Нападение украинских радикалов на русскоязычных музыкантов попало на видео",
  "link": "https://lenta.ru/news/2021/12/10/ua_radicaly/",
  "description": "\n    В центре Львова, возле Оперного театра, украинские националисты напали на музыкантов, исполнявших песни на русском языке. По словам радикалов, их возмутило то, что артисты якобы снимали «провокационное видео» для российского YouTube-канала «Вписка» и исполняли русские бранные песни.\n  ",
  "pubDate": "Fri, 10 Dec 2021 19:21:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/madeira/",
  "author": "Дарья Рыбак",
  "title": "В роскошном отеле Европы раскрыли причуды богатых постояльцев",
  "link": "https://lenta.ru/news/2021/12/10/madeira/",
  "description": "\n    В роскошном отеле на Мадейре рассказали, как следует обслуживать гостей из высшего общества. В очередном выпуске телесериала «Удивительные отели:  жизнь за пределами вестибюля» журналист Джайлс Корен и шеф-повар Моника Галетти отправились в один из ведущих отелей Европы The Belmond Reid’s Palace.\n  ",
  "pubDate": "Fri, 10 Dec 2021 19:13:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/rising/",
  "author": "Нина Ташевская",
  "title": "Названы районы Москвы с быстро дорожающим жильем",
  "link": "https://lenta.ru/news/2021/12/10/rising/",
  "description": "\n    По итогам 2021-го Марфино возглавило рейтинг районов Москвы с самым быстрым ростом стоимости вторичного жилья. С начала года «квадрат» неновых квартир там подорожал на 33 процента, с 229 тысяч до 305 тысяч рублей в среднем. На втором месте списка оказался Даниловский район Москвы.\n  ",
  "pubDate": "Fri, 10 Dec 2021 19:09:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/nabumage/",
  "author": "Виктория Кондратьева",
  "title": "Россия предложит НАТО зафиксировать гарантии безопасности на бумаге",
  "link": "https://lenta.ru/news/2021/12/10/nabumage/",
  "description": "\n    Россия разработает и предложит НАТО комплексное предложение о правовых гарантиях безопасности, которые могли бы удовлетворить ее. Как отмечается в документе, предложение связано с нарушениями политических обязательств, на которые идут страны Запада. По этой причине Москва предлагает закрепить обязательства на бумаге. \n  ",
  "pubDate": "Fri, 10 Dec 2021 19:08:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/slovo/",
  "author": "Мария Рубникович",
  "title": "Российскому рядовому вынесли приговор за слово «Ингушетия» на спинах сослуживцев",
  "link": "https://lenta.ru/news/2021/12/10/slovo/",
  "description": "\n    Иркутский гарнизонный военный суд приговорил к двум годам условно военнослужащего Рамзана Албакова, написавшего на спинах сослуживцев слово «Ингушетия» пеной для бритья. Сделав надпись, Албаков устроил на фоне сослуживцев фотосессию, а затем выложил изображения в социальную сеть. \n  ",
  "pubDate": "Fri, 10 Dec 2021 19:05:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/magnus_yan/",
  "author": "Николай Костюков",
  "title": "Карлсен обыграл россиянина Непомнящего и защитил титул чемпиона мира по шахматам",
  "link": "https://lenta.ru/news/2021/12/10/magnus_yan/",
  "description": "\n    Россиянин Ян Непомнящий проиграл норвежцу Магнусу Карлсену в матче за титул чемпиона мира по шахматам. Карлсен досрочно обыграл российского гроссмейстера. По итогам 11 партий ему удалось защитить титул чемпиона мира по шахматам в четвертый раз. В 11-й партии Непомнящий играл белыми.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:59:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/index/",
  "author": "Платон Щукин",
  "title": "Российский фондовый рынок закрылся падением",
  "link": "https://lenta.ru/news/2021/12/10/index/",
  "description": "\n    Российский фондовый рынок закрылся падением основных биржевых индексов в пятницу, 10 декабря. Индекс Мосбиржи на закрытии основной торговой сессии на Московской бирже опустился до 3760,23 пункта (минус 1,39 процента), индекс РТС — до 1612,25 пункта (минус 1,24 процента).<br />\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:58:58 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/myaso_alko/",
  "author": "Евгения Наумова",
  "title": "Доктор Мясников предупредил об опасности приема алкоголя на холоде",
  "link": "https://lenta.ru/news/2021/12/10/myaso_alko/",
  "description": "\n    Врач и телеведущий Александр Мясников призвал не пить алкоголь на холоде. По словам специалиста, алкоголь является наиболее частой причиной обморожений, потому что употребление спиртного дает организму ложное ощущение тепла. При этом медик уточнил, что алкоголь при активных действиях вообще противопоказан. \n  ",
  "pubDate": "Fri, 10 Dec 2021 18:56:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/hole/",
  "author": "Александр Еникеев",
  "title": "Обнаружены следы активности черной дыры в центре Млечного Пути",
  "link": "https://lenta.ru/news/2021/12/10/hole/",
  "description": "\n    Астрономы обнаружили следы струи, которая была испущена сверхмассивной черной дырой в центре Млечного Пути несколько тысяч лет назад. Открытие доказывает, что экзотический объект не является спящим, а время от времени становится активным при поглощении звезд и облаков газа.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:52:11 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/mc_clime/",
  "author": "Анна Аверьянова",
  "title": "«Макдоналдс» начал менять свои рестораны из-за климата",
  "link": "https://lenta.ru/news/2021/12/10/mc_clime/",
  "description": "\n    Сеть ресторанов быстрого питания «Макдоналдс» начала меняться ради борьбы с климатическим кризисом. Компания открыла не загрязняющее планету заведение в Великобритании. Для британцев это первое заведение нового типа, подобный ресторан ранее уже открыли в американском штате Флорида.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:48:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/ktopridumal/",
  "author": "Анна Филипенко",
  "title": "В Москве зафиксировали десятибалльные пробки",
  "link": "https://lenta.ru/news/2021/12/10/ktopridumal/",
  "description": "\n    В Москве зафиксированы десятибалльные пробки. Об этом сообщил столичный департамент транспорта. В ведомстве назвали причиной заторов на дорогах период предпраздничных поездок в торговые центры. Движение на дорогах столицы станет свободней после 20 часов. Москвичам рекомендовали использовать общественный транспорт.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:43:24 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/greedy_mom/",
  "author": "Никита Савин",
  "title": "Мать выдала себя за дочь, обогатилась на 1,8 миллиона рублей и пошла под суд",
  "link": "https://lenta.ru/news/2021/12/10/greedy_mom/",
  "description": "\n    В США 48-летняя мать два года выдавала себя за собственную 22-летнюю дочь, незаконно обогатилась более чем на 25 тысяч долларов (более 1,8 миллиона рублей) и оказалась в суде. Лора Оглсби жила с дочерью Лорен Эшли Хейс в штате Арканзас. В 2016 году она переехала в Миссури и поселилась там под именем дочери.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:42:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/moderna/",
  "author": "Платон Щукин",
  "title": "Акции Moderna рухнули",
  "link": "https://lenta.ru/news/2021/12/10/moderna/",
  "description": "\n    Акции фармацевтической компании Moderna в ходе торгов в пятницу, 10 декабря, рухнули на 14,06 процента, с 272,21 до 233,95 доллара за штуку, после обнародования результатов эффективности сезонной прививки от гриппа, свидетельствуют данные биржи. Позже стоимость скорректировались до 247,93 доллара.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:42:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/death/",
  "author": "Мария Гейн",
  "title": "Российский самолет совершил внеплановую посадку из-за смерти пассажира",
  "link": "https://lenta.ru/news/2021/12/10/death/",
  "description": "\n    Россиянин умер от отека Квинке на борту самолета, летевшего из Салехарда в Москву. Так, во время полета одному из пассажиров, мужчине 1992 года рождения, стало плохо. Командир воздушного судна принял совершить внеплановую посадку в аэропорту Сыктывкара, куда прибыла бригада врачей.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:40:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/retro/",
  "author": "Айсель Эюбова",
  "title": "В Нижний Новгород доставили 11 ретро-трамваев",
  "link": "https://lenta.ru/news/2021/12/10/retro/",
  "description": "\n    В Нижний Новгород доставили последний по счету ретро-трамвай. Известно, что муниципалитет закупил ретро-вагоны в рамках программы по обновлению городского электротранспорта, передает «Уралтрансмаш». На данный момент 11-й ретро-вагон проходит процедуру оформления после технической приемки.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:37:56 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/lgoty/",
  "author": "Юлия Ямпольская",
  "title": "В Кремле рассказали о льготах для россиян в Донбассе",
  "link": "https://lenta.ru/news/2021/12/10/lgoty/",
  "description": "\n    Россиянам, которые проживают в Донбассе, полагаются пенсии по возрасту, пособие по нетрудоспособности и инвалидности, по беременности и родам, детские и многие другие выплаты. О льготах рассказал представитель Кремля Дмитрий Песков. Вопросом предоставления социальных льгот занимается кабмин, отметил он.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:37:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/timan/",
  "author": "Карина Черных",
  "title": "Тимати снялся с голым торсом в бриллиантовом колье и вызвал споры в сети",
  "link": "https://lenta.ru/news/2021/12/10/timan/",
  "description": "\n    Российский рэпер и предприниматель Тимур Юнусов, известный под псевдонимом Тимати, поделился кадрами откровенной съемки и вызвал споры среди фанатов. 38-летний музыкант снялся с голым торсом в темных джинсах, из-под которых видны трусы люксового бренда Tom Ford. Он дополнил свой образ бриллиантовым колье.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:36:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/soin_sanctions/",
  "author": "Екатерина Андреева",
  "title": "США ввели санкции против россиянина",
  "link": "https://lenta.ru/news/2021/12/10/soin_sanctions/",
  "description": "\n    Минфин США внес в санкционный список Европейский институт ЮСТО и его ректора, россиянина Дмитрия Соина. В ведомстве заявили, что руководство указанного частного института профинансировало сотни студенческих виз для рабочих из Северной Кореи, которые связаны с разработками оружия массового поражения в КНДР. \n  ",
  "pubDate": "Fri, 10 Dec 2021 18:33:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/durow/",
  "author": "Варвара Кошечкина",
  "title": "Российские борцы с противниками вакцинации обратились к Павлу Дурову",
  "link": "https://lenta.ru/news/2021/12/10/durow/",
  "description": "\n    Российские борцы с противниками вакцинации обратились к создателю Telegram Павлу Дурову с просьбой воспрепятствовать распространению ложной информации о коронавирусе и прививках. Как пояснили авторы публикации, ряд соцсетей удаляют вредоносный контент после жалоб на него, однако в Telegram такого механизма нет.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:29:44 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/dalevski/",
  "author": "Варвара Кошечкина",
  "title": "В Сочи открылась выставка известного местного художника",
  "link": "https://lenta.ru/news/2021/12/10/dalevski/",
  "description": "\n    В Сочи открылась выставка известного местного художника Эдуарда Далевски. В экспозиции «Год Быка» собраны работы, созданные автором как в ранние годы творчества, так и совсем недавно. Выставка художника в сочинском Художественном музее посвящена 60-летию автора. Экспозиция будет работать до 19 декабря.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:26:38 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/landsbergis/",
  "author": "Георгий Нестеров",
  "title": "Министр иностранных дел Литвы подал в отставку из-за белорусского транзита",
  "link": "https://lenta.ru/news/2021/12/10/landsbergis/",
  "description": "\n    Министр иностранных дел Литвы Габриэлюс Ландсбергис написал заявление об отставке. Он решил уйти с поста из-за продолжающегося транзита продукции компании «Беларуськалий», против которой США ранее ввели санкции, и соответствующих «репутационных рисков» для литовского правительства.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:24:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/ua_congrats/",
  "author": "Георгий Нестеров",
  "title": "Украинское посольство победило в конкурсе печенья от Госдепа США",
  "link": "https://lenta.ru/news/2021/12/10/ua_congrats/",
  "description": "\n    Украинское посольство в США победило в конкурсе имбирного печенья, проводимом офисом зарубежных представительств Государственного департамента Соединенных Штатов. Для участия в кулинарном состязании дипломаты выставили пряник, выполненный в виде крымского замка «Ласточкино гнездо».\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:20:52 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/svoboda/",
  "author": "Айсель Эюбова",
  "title": "В парке Маяковского в Екатеринбурге появится новый арт-объект",
  "link": "https://lenta.ru/news/2021/12/10/svoboda/",
  "description": "\n    В ЦПКиО имени Маковского в Екатеринбурге появится новый арт-объект, посвященный свободе поэтического слова. Презентация инсталляции «Трибуны поэта» состоится 15 декабря. «Трибуна поэта — место, где протекает и осуществляется поэтическая деятельность», — пояснил художник Эдуард Кубенский.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:20:17 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/chechnya/",
  "author": "Юлия Ямпольская",
  "title": "В Чечне отреагировали на спор Путина и Сокурова об устройстве России",
  "link": "https://lenta.ru/news/2021/12/10/chechnya/",
  "description": "\n    Координатор Союза чеченской молодежи Рустам Тапаев назвал слова режиссера Александра Сокурова на встрече с главой государства Владимиром Путиным о национализме на Северном Кавказе инсинуациями, а также высказал предположение, что народный артист сделал такое заявление, так как никогда не был в Чечне. \n  ",
  "pubDate": "Fri, 10 Dec 2021 18:20:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/kovalenko/",
  "author": "Любовь Ширижик",
  "title": "Из Испании экстрадированы обвиняемые в мошенничестве и взяточничестве россияне",
  "link": "https://lenta.ru/news/2021/12/10/kovalenko/",
  "description": "\n    Двоих россиян, обвиняемых в мошенничестве и получении взяток, экстрадировали из Испании. Один из них — Валерий Коваленко, который, по версии следствия, в июне 2016 года создал и руководил преступным сообществом, чьи участники похищали деньги у пенсионеров. Второй — обвиняемый в получении взятки адвокат Алексей Пригода.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:19:45 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/zaem/",
  "author": "Платон Щукин",
  "title": "Белоруссия собралась погашать долги за счет займов у России",
  "link": "https://lenta.ru/news/2021/12/10/zaem/",
  "description": "\n    В следующем году обслуживать свой государственный долг Белоруссия собирается в том числе за счет получения новых займов у России. Об этом заявил министр финансов республики Юрий Селиверстов. Он уточнил, что в общей сложности выплатить придется на четверть больше, чем в уходящем 2021 году.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:19:18 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/dorohov_critics/",
  "author": "Дарья Кучерявых",
  "title": "Целовавшийся на ТНТ с мужчиной комик раскрыл отношение к критике в соцсетях",
  "link": "https://lenta.ru/news/2021/12/10/dorohov_critics/",
  "description": "\n    Комик, участник команды КВН «Камызяки» Денис Дорохов, который в одном из выпусков шоу «Игра» на телеканале ТНТ поцеловал партнера по команде, раскрыл свое отношение к критике в социальных сетях. В интервью «Газете.Ru» он признался, что испытал панику, когда впервые столкнулся с массовым хейтом.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:19:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/sok/",
  "author": "Варвара Кошечкина",
  "title": "Сокуров допустил возможность ареста после спора с Путиным",
  "link": "https://lenta.ru/news/2021/12/10/sok/",
  "description": "\n    Режиссер Александр Сокуров допустил возможность своего ареста после спора с президентом России Владимиром Путиным на заседании СПЧ. «Если будет принято решение арестовать меня или что-то сделать, я же не смогу избежать этого. Я не знаю, какие могут быть последствия», — высказался кинематографист. \n  ",
  "pubDate": "Fri, 10 Dec 2021 18:18:11 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/stonks/",
  "author": "Нина Ташевская",
  "title": "Россияне пожаловались на двойные продажи квартир",
  "link": "https://lenta.ru/news/2021/12/10/stonks/",
  "description": "\n    Застройщик ЖК «Щегловская усадьба» под Санкт-Петербургом решил извлечь максимальную выгоду от продажи квартир в новостройках. Девелопер дважды реализовал недостроенную недвижимость. В результате финансовых манипуляций вложившие миллионы дольщики рискуют остаться без крыши над головой.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:14:27 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/leps_divorce/",
  "author": "Евгений Шульгин",
  "title": "Раскрыты детали развода Григория Лепса",
  "link": "https://lenta.ru/news/2021/12/10/leps_divorce/",
  "description": "\n    Раскрыты детали развода российского певца Григория Лепса с Анной Шаплыковой. Адвокат Шаплыковой Оксана Якимова рассказала, что «они разводятся абсолютно мирно, без каких-либо скандалов, остаются в добрых отношениях, поддерживают общение». Причиной расставания супругов она назвала кризис в отношениях. \n  ",
  "pubDate": "Fri, 10 Dec 2021 18:13:54 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/mma_awards/",
  "author": "Николай Костюков",
  "title": "Названы лучшие бойцы MMA по итогам года",
  "link": "https://lenta.ru/news/2021/12/10/mma_awards/",
  "description": "\n    Стали известны номинанты на звание лучшего бойца смешанного стиля (MMA) по итогам 2021 года. Среди номинантов — Камару Усман, а также Брэндон Морено, Чарльз Оливейра и Ян Блахович. Шведский боец чеченского происхождения Хамзат Чимаев также имеет шансы завоевать награду на World MMA Awards.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:12:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/dear_diary/",
  "author": "Виктория Кондратьева",
  "title": "Меркель решила посвятить пенсию автобиографии",
  "link": "https://lenta.ru/news/2021/12/10/dear_diary/",
  "description": "\n    Бывший канцлер Германии Ангела Меркель решила посвятить свою пенсию автобиографической книге. Она планирует написать ее вместе с Беате Бауманн, ранее занимавшей должность советника Меркель. В книге не будет рассказано о том, как прошла жизнь Меркель. Вместо этого политик хочет описать, как принимала решения. \n  ",
  "pubDate": "Fri, 10 Dec 2021 18:08:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/hadizhat/",
  "author": "Роман Кирьянов",
  "title": "Дочь Кадырова наградили медалью за заслуги перед Чечней",
  "link": "https://lenta.ru/news/2021/12/10/hadizhat/",
  "description": "\n    Дочь Рамзана Кадырова Хадижат Кадырова была награждена медалью «За заслуги перед Чеченской Республикой». Поводом для награждения стали ее успехи в качестве начальника департамента дошкольного образования Грозного. За год, прошедший с ее назначения на должность, сфера претерпела «значительные позитивные изменения».\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:07:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/bomba/",
  "author": "Мария Гейн",
  "title": "Аэропорт в Челябинске эвакуировали после сообщения о бомбе",
  "link": "https://lenta.ru/news/2021/12/10/bomba/",
  "description": "\n    Аэропорт в Челябинске эвакуировали после сообщения о минировании. На месте работают сотрудники правоохранительных органов. Инцидент произошел в пятницу, 10 декабря. По словам пресс-секретаря авиагавани Елены Светловой, из аэропорта вывели всех сотрудников и пассажиров. Прием и отправка самолетов приостановлены.\n  ",
  "pubDate": "Fri, 10 Dec 2021 18:03:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/export/",
  "author": "Алена Шаповалова",
  "title": "Предприятия Московской области экспортировали более 62 тысяч тонн шоколада",
  "link": "https://lenta.ru/news/2021/12/10/export/",
  "description": "\n    Экспорт шоколадной продукции в 2021 году увеличился на 9 процентов по сравнению с аналогичным периодом 2020 года.\n  ",
  "pubDate": "Fri, 10 Dec 2021 17:58:49 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/russian_planes/",
  "author": "Екатерина Андреева",
  "title": "Российский истребитель сопроводил самолет США над Черным морем",
  "link": "https://lenta.ru/news/2021/12/10/russian_planes/",
  "description": "\n    В Министерстве обороны сообщили, что российский истребитель сопроводил над Черным морем самолет-разведчик военно-морских сил США Poseidon Р-8А. «В воздух был поднят истребитель Су-30 из состава дежурных по противовоздушной обороне сил Южного военного округа», — заявили в ведомстве. <br /><br />\n  ",
  "pubDate": "Fri, 10 Dec 2021 17:56:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/deputatvideo/",
  "author": "Анна Филипенко",
  "title": "Член российской партии оголился перед коллегами и попал на видео",
  "link": "https://lenta.ru/news/2021/12/10/deputatvideo/",
  "description": "\n    Член федерального бюро «Яблока» Максим Петлин продемонстрировал свои гениталии во время онлайн-заседания в Zoom. Во время обсуждения вопроса об исключении из партии Филиппа Погорелова Петлин, по всей видимости, думая, что выключил камеру, пошел в туалетную комнату, снял брюки, а затем голышом прошел мимо нее.\n  ",
  "pubDate": "Fri, 10 Dec 2021 17:51:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/brahmos/",
  "author": "Даниил Иринин",
  "title": "В Индии испытали ракету для Су-30МКИ",
  "link": "https://lenta.ru/news/2021/12/10/brahmos/",
  "description": "\n    В Индии завершили испытания ракеты BrahMos для воздушных носителей. Испытания подтвердили заявленные характеристики боеприпаса, ракета летела по запланированной траектории. Успешные испытания позволяют начать серийное производство версии боеприпаса для воздушных носителей. \n  ",
  "pubDate": "Fri, 10 Dec 2021 17:47:33 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/cska_arsenal/",
  "author": "Николай Костюков",
  "title": "Матч РПЛ отменили",
  "link": "https://lenta.ru/news/2021/12/10/cska_arsenal/",
  "description": "\n    Матч Российской премьер-лиги (РПЛ) между московским ЦСКА и тульским «Арсеналом», запланированный на 11 декабря, отменили из-за погодных условий и перенесли на весну 2022 года. РПЛ уже согласовала перенос матча с клубами. Журналист Василий Конов отмечает, что замер температуры в день игры проводиться не будет.\n  ",
  "pubDate": "Fri, 10 Dec 2021 17:47:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/modelcontraceptiv/",
  "author": "Майя Пономаренко",
  "title": "Модель приняла двойную дозу контрацепции по совету аптекаря и попала в больницу",
  "link": "https://lenta.ru/news/2021/12/10/modelcontraceptiv/",
  "description": "\n    Плюс-сайз-модель раскрыла опасные для жизни последствия приема избыточной дозы экстренной контрацепции. Фармацевт прописал ей двойную дозу противозачаточного препарата на основе ее веса. Однако вскоре у нее развились молочница и вагиноз, а также начались боли из-за передозировки.\n  ",
  "pubDate": "Fri, 10 Dec 2021 17:46:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/udo/",
  "author": "Владимир Седов",
  "title": "Соратник «ночного губернатора» Петербурга Владимира Барсукова вышел по УДО",
  "link": "https://lenta.ru/news/2021/12/10/udo/",
  "description": "\n    В Вологодской области суд удовлетворил ходатайство об условно-досрочном освобождении (УДО) бывшего члена Тамбовской ОПГ Вячеслава Дрокова — ближайшего соратника осужденного на 25 лет Владимира Барсукова (Кумарина), известного как «ночной губернатор» Петербурга. Об этом сообщает «Фонтанка».\n  ",
  "pubDate": "Fri, 10 Dec 2021 17:44:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/saidov/",
  "author": "Любовь Ширижик",
  "title": "Генерала российской таможни отдадут под суд за взятку в два миллиона рублей",
  "link": "https://lenta.ru/news/2021/12/10/saidov/",
  "description": "\n    Следственный комитет России завершил расследование по уголовному делу бывшего начальника Астраханской таможни генерала Ильдара Саидова, обвиняемого в получении взятки и превышении полномочий. Он знакомится с материалами, после чего генерала отдадут под суд. В 2020 году Саидов получил 2,1 миллиона рублей.\n  ",
  "pubDate": "Fri, 10 Dec 2021 17:43:30 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/inflationn/",
  "author": "Платон Щукин",
  "title": "Рост цен в США побил рекорд",
  "link": "https://lenta.ru/news/2021/12/10/inflationn/",
  "description": "\n    Инфляция в США в годовом выражении по итогам ноября составила 6,8 процента, сообщило министерство труда. Это максимальное значение за 39 лет — с 1982 года. За год бензин подорожал на 58,1 процента, продукты — на 6,1 процента, а подержанные автомобили и грузовики — на 31,4 процента.\n  ",
  "pubDate": "Fri, 10 Dec 2021 17:42:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/not_serious/",
  "author": "Георгий Нестеров",
  "title": "Тихановская упрекнула Запад в отсутствии серьезного давления на Минск",
  "link": "https://lenta.ru/news/2021/12/10/not_serious/",
  "description": "\n    Лидер белорусской оппозиции Светлана Тихановская в ходе «Саммита за демократию» упрекнула западные страны в отсутствии серьезного давления на Минск. По ее словам, в большинстве случаев поддержка других стран ограничивается выражением обеспокоенности без «серьезных последствий» для властей Белоруссии.\n  ",
  "pubDate": "Fri, 10 Dec 2021 17:42:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/shayk/",
  "author": "Нина Ташевская",
  "title": "Ирина Шейк решила избавиться от квартиры в США",
  "link": "https://lenta.ru/news/2021/12/10/shayk/",
  "description": "\n    Российская супермодель Ирина Шейк выставила на продажу свою квартиру в Нью-Йорке. Работающая преимущественно в США знаменитость оценила недвижимость в 8,2 миллиона долларов. Сама Шейк приобрела квартиру в 2016-м за 6 миллионов долларов. Неизвестно, жила ли она там в принципе — апартаменты вскоре вывели на рынок аренды.\n  ",
  "pubDate": "Fri, 10 Dec 2021 17:30:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/restavracia/",
  "author": "Мария Гейн",
  "title": "В Калининграде отреставрировали старинный немецкий дом",
  "link": "https://lenta.ru/news/2021/12/10/restavracia/",
  "description": "\n    В Калиниграде, на улице Киевской, отреставрировали старинный четырехэтажный дом немецкой постройки. Так, стены первого этажа и обрамления окон покрасили в кофейне-коричневый цвет, верхний этаж стал бледно-бежевого оттенка. Кроме того, на лицевом фасаде установили барельеф совы.\n  ",
  "pubDate": "Fri, 10 Dec 2021 17:28:11 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/nevelskoy/",
  "author": "Дарья Рыбак",
  "title": "В Приморье создали графический роман о великом русском адмирале в стиле манга",
  "link": "https://lenta.ru/news/2021/12/10/nevelskoy/",
  "description": "\n    Приморские художники издали обновленный графический роман об истории исследования Дальнего Востока великим русским адмиралом Геннадием Невельским в стиле манга. Участники творческого объединения Hero4Hero создали проект «Невельской: плоды воображения», который рассказывает о приключениях капитана Невельского.\n  ",
  "pubDate": "Fri, 10 Dec 2021 17:27:31 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/chachaek/",
  "author": "Мария Гейн",
  "title": "На старейшей плантации Кубани зацвел чай",
  "link": "https://lenta.ru/news/2021/12/10/chachaek/",
  "description": "\n    На Кубани из-за аномально теплой погоды зацвел чай — в декабре температура поднялась до 18 градусов выше ноля. Местные жители заметили цветение растений на территории усадьбы Иуды Кошмана в селе Солохаул, которая считается старейшей чайной плантацией региона. Здесь 100 лет назад был выведен первый российский чай.\n  ",
  "pubDate": "Fri, 10 Dec 2021 17:26:43 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/10/chehov/",
  "author": "Алена Шаповалова",
  "title": "В Чехове начался молодежный форум педагогов",
  "link": "https://lenta.ru/news/2021/12/10/chehov/",
  "description": "\n    Участниками форума стали 95 молодых педагогов из 42 муниципальных образований Московской области.\n  ",
  "pubDate": "Fri, 10 Dec 2021 17:26:40 +0300",
  "enclosure": null,
  "category": "Россия"
 }
]