[{"guid": "https://lenta.ru/news/2021/12/24/sevamuri/", "title": "В Башкирии снимут мультфильм «Северные амуры»", "link": "https://lenta.ru/news/2021/12/24/sevamuri/", "description": "\n    Студия «Муха» в Республике Башкортостан снимет полнометражный анимационный фильм «Северные амуры», бюджет которого составит 47 миллионов рублей. Анимационная лента рассказывает об исторических событиях, в которых принимали участие башкирские воины. Первый эпизод мультфильма воспроизводит сюжет исторического анекдота. \n  ", "pubDate": "Fri, 24 Dec 2021 10:49:36 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/24/udarilo/", "author": "Игорь Дмитров", "title": "Горбачев объяснил расширение НАТО фразой «им ударило в голову высокомерие»", "link": "https://lenta.ru/news/2021/12/24/udarilo/", "description": "\n  ", "pubDate": "Fri, 24 Dec 2021 10:48:33 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/irrbs/", "author": "Таисия Косинцева", "title": "Блогерша показала жировые складки на теле и призвала не ограничивать себя в еде", "link": "https://lenta.ru/news/2021/12/24/irrbs/", "description": "\n    Блогерша Карина Ирби (Karina Irby) показала свою фигуру на фотографиях без обработки и призвала подписчиков не ограничивать себя в еде во время новогодних праздников. На опубликованных в сети кадрах Ирби запечатлена на пляже. Она одета в раздельный купальник голубого цвета с принтом в виде розовых поросят. \n  ", "pubDate": "Fri, 24 Dec 2021 10:48:02 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/24/osv/", "author": "Мария Рубникович", "title": "Российского депутата отдали под суд за мошенничество", "link": "https://lenta.ru/news/2021/12/24/osv/", "description": "\n    В Братске под суд отдали местного депутата, который вместо отлова и стерилизации бездомных животных, убивал их и утилизировал трупы. Мошенничество он совершил в рамках контрактов, заключенных с администрацией города. Ущерб от его действий оценили в 1,5 миллиона рублей.\n  ", "pubDate": "Fri, 24 Dec 2021 10:46:46 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/24/tomato_again/", "author": "Дарья Рыбак", "title": "Бортпроводник рассказал о необычном виде перелетов без пассажиров", "link": "https://lenta.ru/news/2021/12/24/tomato_again/", "description": "\n    Сотрудник американских авиалиний, который прославился в социальных сетях благодаря роликам о профессии, рассказал о необычном виде перелетов без пассажиров — перегоночном рейсе. Он  пояснил, что на перегоночном рейсе присутствуют только члены экипажа и пилоты. При этом такой перелет возникает редко.\n  ", "pubDate": "Fri, 24 Dec 2021 10:43:31 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/24/printed/", "author": "Андрей Ставицкий", "title": "Описано создание сверхтонких носимых гаджетов", "link": "https://lenta.ru/news/2021/12/24/printed/", "description": "\n    Международная группа ученых рассказала о способе, который открывает возможность создания сверхтонкой носимой электроники. Специалисты рассказали о силиконовых чипах, которые выступают «мозгом» любого девайса. Существует возможность печати оборудования на сверхтонкой пленке толщиной в один атом.\n  ", "pubDate": "Fri, 24 Dec 2021 10:42:57 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/24/kinobash/", "title": "В Башкирии создадут систему грантов для поддержки киноиндустрии в 2022 году", "link": "https://lenta.ru/news/2021/12/24/kinobash/", "description": "\n    Власти Республики Башкортостан в 2022 году разработают систему грантов для поддержки региональной киноиндустрии. На поддержку республиканского кино власти выделят 50 миллионов рублей. С инициативой сформировать систему грантов выступил глава Башкирии Радий Хабиров. Поддержка будет осуществляться на постоянной основе. <br />\n  ", "pubDate": "Fri, 24 Dec 2021 10:42:23 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/24/astrahann/", "author": "Анна Щербакова", "title": "Стали известны подробности пожара в астраханском ковид-госпитале", "link": "https://lenta.ru/news/2021/12/24/astrahann/", "description": "\n    Источник рассказал, что при возгорании в ковид-госпитале в Астрахани не сработали датчики автоматических пожарных систем. Сотрудники прокуратуры Астраханской области начали проводить проверку из-за случившегося. Известно, что в Астрахань вылетел заместитель главы Росздравнадзора Дмитрий Павлюков.\n  ", "pubDate": "Fri, 24 Dec 2021 10:42:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/rasskazala/", "author": "Анна Филипенко", "title": "Крестная брошенных российских детей в овраге рассказала о странностях их матери", "link": "https://lenta.ru/news/2021/12/24/rasskazala/", "description": "\n    Крестная замерзших в овраге детей в селе Прокудино в Саратовской области рассказала о их матери. По словам женщины по имени Полина, мать детей была странной. Односельчанка отметила, что женщина «витала в облаках». Из-за ссоры с учителями ее сын не посещал школу, также дочь не ходила в детский сад. \n  ", "pubDate": "Fri, 24 Dec 2021 10:41:57 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/spisok/", "author": "Евгения Куликова", "title": "Опубликован список погибших при пожаре в реанимации российского ковид-госпиталя", "link": "https://lenta.ru/news/2021/12/24/spisok/", "description": "\n    Стали известны имена погибших при пожаре в реанимации ковид-госпиталя в Астрахани. Жертвами ЧП стали две женщины: 42-летняя Лариса Шашкова и 70-летняя Валентина Проваленко. О пожаре в российской больнице стало известно утром в пятницу, 24 декабря. Огонь вспыхнул в реанимационном отделении «красной зоны».\n  ", "pubDate": "Fri, 24 Dec 2021 10:40:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/down/", "author": "Платон Щукин", "title": "Мосбиржа открылась падением рынка", "link": "https://lenta.ru/news/2021/12/24/down/", "description": "\n    Торговая сессия 24 декабря открылась на Московской бирже падением рынка. На момент публикации значение индекса Московской биржи равнялось 3691,77 пункта. Лидерами роста стали сама Московская биржа (плюс 2,15 процента), депозитарные расписки на акции транспортной компании Globaltrans Investment (плюс 1,66 процента). \n  ", "pubDate": "Fri, 24 Dec 2021 10:37:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/24/mandelshtam/", "author": "Евгений Шульгин", "title": "В Воронеже пройдет фестиваль поэтического искусства «Мандельштамфест»", "link": "https://lenta.ru/news/2021/12/24/mandelshtam/", "description": "\n    В Воронеже пройдет четвертый фестиваль поэтического искусства «Мандельштамфест». Отмечается, что мероприятие откроется выставкой «Владимир Высоцкий. Страницы памяти» в арт-галерее Камерного театра, подготовленной Музеем Владимира Высоцкого. Фестиваль «Мандельштамфест» стартует 24 декабря и завершится 26-го числа.\n  ", "pubDate": "Fri, 24 Dec 2021 10:36:56 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/24/clubmural/", "title": "На фасаде главного клуба Екатеринбурга появился большой мурал", "link": "https://lenta.ru/news/2021/12/24/clubmural/", "description": "\n    Фасад «Теле-Клуба», одного из главных клубов Екатеринбурга, превратили в арт-объект, нарисовав на нем мурал площадью 230 квадратных метров. Работа представляет собой изображение девушки и мужчины, погруженных в музыку. «Эти образы обозначают пространство музыки», — объяснили представители заведения. \n  ", "pubDate": "Fri, 24 Dec 2021 10:36:44 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/24/gorbachyov/", "author": "Игорь Дмитров", "title": "Горбачев ответил на вопрос о причастности Запада к развалу СССР", "link": "https://lenta.ru/news/2021/12/24/gorbachyov/", "description": "\n    \n  ", "pubDate": "Fri, 24 Dec 2021 10:35:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/wheeloffortune/", "author": "Дарья Кучерявых", "title": "Стало известно название программы «Поле чудес» после перезапуска", "link": "https://lenta.ru/news/2021/12/24/wheeloffortune/", "description": "\n    После перезапуска программы «Поле чудес» название останется неизменным. Об этом Первый канал договорился с телекомпанией «ВИД». Руководство пришло к соответствующему решению ради сохранения исторического названия программы. Ведущим «Поля чудес», как и прежде, будет Леонид Якубович.\n  ", "pubDate": "Fri, 24 Dec 2021 10:29:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/24/ploti/", "author": "Александра Мирошникова", "title": "Россияне заплатят за спасение планеты", "link": "https://lenta.ru/news/2021/12/24/ploti/", "description": "\n    Введение ценовой политики в отношении выбросов парниковых газов в России скажется на стоимости коммунальных услуг. Об этом свидетельствует анализ Института народнохозяйственного прогнозирования Российской академии наук. Автор исследования отмечает, что новая политика повлияет на тарифы на теплоэнергию.\n  ", "pubDate": "Fri, 24 Dec 2021 10:28:00 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/24/parking/", "author": "Марина Совина", "title": "В Москве изменились тарифы на парковку", "link": "https://lenta.ru/news/2021/12/24/parking/", "description": "\n    Тарифы на парковку изменились в пятницу, 24 декабря, на 14 процентах улиц Москвы. Об этом сообщили в столичном Департаменте транспорта. В частности, на 53 улицах в центре Москвы стоимость самых загруженных парковок возрастает до 450 рублей, а на 29 улицах столицы стоимость снижается.\n  ", "pubDate": "Fri, 24 Dec 2021 10:25:00 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/24/kryuchkova/", "author": "Сергей Равин", "title": "У больной раком звезды фильма «Большая перемена» парализовало половину лица", "link": "https://lenta.ru/news/2021/12/24/kryuchkova/", "description": "\n    У больной раком советской и российской актрисы театра, кино и озвучания Светланы Крючковой парализовало половину лица после тяжело перенесенного коронавируса. Звезда фильма «Большая перемена» отметила, что после COVID-19 у нее возникло множество осложнений, ей пришлось отказаться от предложений по работе.\n  ", "pubDate": "Fri, 24 Dec 2021 10:24:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/24/belgaz_eu/", "author": "Анжелика Бережная", "title": "В МИД России обвинили ЕС в провоцировании Белоруссии на перекрытие транзита газа", "link": "https://lenta.ru/news/2021/12/24/belgaz_eu/", "description": "\n    Ни Россия, ни Евросоюз не заинтересованы в прекращении транзита газа через Белоруссию, однако ЕС должен понимать последствия «удушения» Минска санкциями. В МИД России обвинили Запад в провоцировании белорусских властей на перекрытие подачи газа в Европу и назвали искусственными поводы к наложению санкций на страну. \n  ", "pubDate": "Fri, 24 Dec 2021 10:22:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/costs/", "author": "Платон Щукин", "title": "Подсчитаны траты на индексацию пенсий в новом году", "link": "https://lenta.ru/news/2021/12/24/costs/", "description": "\n    Эксперты подсчитали траты федерального бюджета на индексацию страховой части пенсий россиян не ниже уровня фактической инфляции в новом 2022 году. По данным специалистов, расходы государства составят 150-200 миллиардов рублей: от 154 миллиардов при инфляции в 8,22 процента до 212,7 миллиарда. \n  ", "pubDate": "Fri, 24 Dec 2021 10:21:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/24/korshunovv/", "author": "Любовь Ширижик", "title": "У бывшего замглавы ФСИН отсудили 160 миллионов рублей ущерба от махинаций", "link": "https://lenta.ru/news/2021/12/24/korshunovv/", "description": "\n    Кузьминский районный суд Москвы вынес решение по иску ФСИН и взыскал сумму ущерба с осужденного за махинации при закупках товаров для ведомства Олега Коршунова, занимавшего пост бывшего замглавы ФСИН. Он и двое других фигурантов дела должны возместить 160 миллионов рублей. Защита подсудимых намерена оспорить решение.\n  ", "pubDate": "Fri, 24 Dec 2021 10:20:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/24/dannyn/", "author": "Анна Щербакова", "title": "Появились уточненные данные о причине пожара в астраханском ковид-госпитале", "link": "https://lenta.ru/news/2021/12/24/dannyn/", "description": "\n    Неисправности в системе освещения привели к пожару в ковид-госпитале, в результате которого погибли два человека. Такие уточненные данные о причине инцидента привел источник в самой клинике. Он отметил, что аппараты ИВЛ в момент возгорания были исправны. Пожар распространился на площади 15 квадратных метров.\n  ", "pubDate": "Fri, 24 Dec 2021 10:16:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/datsyk/", "author": "Дарья Коршунова", "title": "Избившего сына Дацика наркомана задержали", "link": "https://lenta.ru/news/2021/12/24/datsyk/", "description": "\n    Наркомана, избившего 16-летнего сына бойца Вячеслава Дацика Ярослава и его друга, задержали в Москве. По факту нападения возбуждено уголовное дело по статьям 111 УК РФ («Умышленное причинение тяжкого вреда здоровью») и 213 («Хулиганство»). Задержанный мужчина ранее был судим за грабеж и по наркотической статье. \n  ", "pubDate": "Fri, 24 Dec 2021 10:15:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/24/abkhazya/", "author": "Дарья Рыбак", "title": "Россиянам раскрыли опасности отдыха в Абхазии на Новый год на фоне митингов", "link": "https://lenta.ru/news/2021/12/24/abkhazya/", "description": "\n    Российским туристам, планирующим отдохнуть в Абхазии на Новый год, раскрыли подробности обстановки в стране на фоне митингов оппозиции. Владелица отеля в Сухуми рассказала, что ситуация с митингами за отставку президента происходит каждый год. Она не считает обстановку в республике опасной.\n  ", "pubDate": "Fri, 24 Dec 2021 10:14:00 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/24/covidpozhar/", "author": "Варвара Кошечкина", "title": "Появилось видео из российского ковид-госпиталя после пожара в реанимации", "link": "https://lenta.ru/news/2021/12/24/covidpozhar/", "description": "\n    В сети появилось видео из больницы для пациентов с COVID-19 в Астрахани, где в отделении реанимации произошел пожар. На размещенных в сети кадрах запечатлен один из входов в ковид-госпиталь, также видно разбитое окно, на здании заметны следы возгорания. Площадь пожара составила 15 квадратных метров.\n  ", "pubDate": "Fri, 24 Dec 2021 10:13:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/cosmos2519/", "author": "Иван Потапов", "title": "Российский «Космос-2519» перестал существовать", "link": "https://lenta.ru/news/2021/12/24/cosmos2519/", "description": "\n    Космический аппарат «Космос-2519», от которого в 2017 году отсоединился спутник-инспектор, сгорел в атмосфере. Об этом пишет ТАСС, ссылаясь на данные Командования воздушно-космической обороны Северной Америки. Согласно материалам объединенной системы обороны, «Космос-2519» больше не существует.\n  ", "pubDate": "Fri, 24 Dec 2021 10:04:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/24/revnost/", "author": "Евгения Черкасова", "title": "Ревнивая девушка нашла необычный способ убедиться в верности парня", "link": "https://lenta.ru/news/2021/12/24/revnost/", "description": "\n    Пользовательница TikTok под ником @flackoandnela поделилась необычным способом убедиться, что партнер не изменяет. Она объяснила, что заставляет его быть с ней на связи по видеозвонку в течение двенадцатичасовой смены, чтобы она была уверена в том, что он не общается с коллегами женского пола. \n  ", "pubDate": "Fri, 24 Dec 2021 10:02:00 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/24/pri4ina/", "author": "Анна Филипенко", "title": "Названа предварительная причина пожара в российской больнице", "link": "https://lenta.ru/news/2021/12/24/pri4ina/", "description": "\n    Предварительной причиной пожара в областной инфекционной больнице Астрахани стало возгорание кислородного оборудования. По другой информации, неисправность в системе освещения спровоцировала пожар. Аппараты ИВЛ проверены, в момент пожара они были исправны. В пожаре погибли два человека.\n  ", "pubDate": "Fri, 24 Dec 2021 10:02:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/postcard/", "author": "Майя Гавашели", "title": "В Курске открылась выставка новогодних почтовых открыток", "link": "https://lenta.ru/news/2021/12/24/postcard/", "description": "\n    В Курске в городской библиотеке имени Семенова открылась выставка «Новый год на почтовой открытке», на ней будет представлено более 50 экспонатов. Все открытки являются предметами частных коллекций филокартиста Маргариты Росляковой и художника Олега Радина. Среди экспонатов — уникальная открытка 1906 года.\n  ", "pubDate": "Fri, 24 Dec 2021 10:00:30 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/24/bpk/", "author": "Мария Рубникович", "title": "Железную леди российской промышленности заподозрили в афере с контрактом", "link": "https://lenta.ru/news/2021/12/24/bpk/", "description": "\n    В Москве задержали основателя и руководителя Балтийской промышленной компании (БПК) Диану Каледину, которую называют железной леди российской промышленности. Ее заподозрили в афере с контрактом: она якобы поставила компании китайский станок под видом российского по завышенной стоимости. Было возбуждено уголовное дело. \n  ", "pubDate": "Fri, 24 Dec 2021 09:56:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/24/multiki/", "author": "Сергей Истомин", "title": "Тюменский филармонический оркестр сыграет известные песни из мультфильмов", "link": "https://lenta.ru/news/2021/12/24/multiki/", "description": "\n    В Тюменской филармонии 25 декабря пройдет два концерта «Новогодняя Мультсимфония» с композициями из мультфильмов. Первый концерт состоится в 12:00, второй — в 18:00. Талисманом концерта станет Микки Маус, персонаж мультфильмов студии Disney. Организаторы считают, что концерт позволит детям прикоснуться к культуре.\n  ", "pubDate": "Fri, 24 Dec 2021 09:49:52 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/24/brit/", "author": "Таисия Косинцева", "title": "Бритни Спирс спела в наряде с глубоким декольте и возмутила фанатов", "link": "https://lenta.ru/news/2021/12/24/brit/", "description": "\n    Американская певица Бритни Спирс снялась в откровенном наряде и возмутила пользователей сети своим пением. 40-летняя знаменитость запечатлела себя в своей ванной комнате. Она спела на камеру в сиреневом кром-топе на завязках с длинными рукавами, частично оголяющем грудь, и черных джинсах скинни с низкой посадкой. \n  ", "pubDate": "Fri, 24 Dec 2021 09:49:00 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/24/bulgaria/", "author": "Валентина Процкова", "title": "Россиянам предложили слетать в Болгарию и обратно за 3,8 тысячи рублей", "link": "https://lenta.ru/news/2021/12/24/bulgaria/", "description": "\n    Российские туристы могут слетать в Болгарию и обратно за 3,8 тысячи рублей. Так, авиабилет в обе стороны Санкт-Петербург — София с вылетом из аэропорта Пулково 15 января и обратным рейсом 26 января обойдется путешественнику в 3,8 тысячи рублей. Перевозку осуществляет венгерская бюджетная авиакомпания Wizz Air.\n  ", "pubDate": "Fri, 24 Dec 2021 09:48:05 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/24/coviddd/", "author": "Анастасия Шейкина", "title": "Стало известно о погибших при пожаре в реанимации российского ковид-госпиталя", "link": "https://lenta.ru/news/2021/12/24/coviddd/", "description": "\n    При пожаре в реанимации больницы для пациентов с COVID-19 в Астрахани погибли два человека. Об этом сообщили в экстренных службах, передает ТАСС. По словам собеседника агентства, остальные пациенты были эвакуированы из больницы. Площадь пожара составила 15 квадратных метров, открытое горение ликвидировали пожарные.\n  ", "pubDate": "Fri, 24 Dec 2021 09:47:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/antivaxxxx/", "author": "Евгения Наумова", "title": "Названы любимые соцсети антипрививочников", "link": "https://lenta.ru/news/2021/12/24/antivaxxxx/", "description": "\n    Больше всего постов с фейковой информацией о коронавирусе и прививках от COVID-19 россияне опубликовали во «ВКонтакте» и «Одноклассниках». На первую соцсеть пришлось 41,5 процента всех подобных сообщений, а на вторую — 21,7 процента, обнаружили специалисты Brand Analytics — системы мониторинга социальных медиа и СМИ.\n  ", "pubDate": "Fri, 24 Dec 2021 09:46:47 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/24/bel_rus/", "author": "Алевтина Запольская", "title": "Россия заявила о планах Запада устроить провокацию на референдуме в Белоруссии", "link": "https://lenta.ru/news/2021/12/24/bel_rus/", "description": "\n    Россия опасается, что страны Запада могут устроить провокацию в Белоруссии на референдуме по принятию поправок в Конституцию страны. Об этом рассказал директор Второго департамента стран СНГ МИД России Алексей Полищук. Он назвал такой подход «хорошо апробированной тактикой Запада». \n  ", "pubDate": "Fri, 24 Dec 2021 09:43:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/24/instrukt/", "author": "Варвара Кошечкина", "title": "В МИД заявили о тренирующих украинских военных инструкторах Запада", "link": "https://lenta.ru/news/2021/12/24/instrukt/", "description": "\n    Инструкторы Запада тренируют украинских военных, что прямо нарушает Минские соглашения и негативно влияет на урегулирование ситуации в Донбассе, заявил директор Второго департамента стран СНГ МИД России Алексей Полищук. Он считает, что Киев при наличии политической воли может быстро выполнить указанные договоренности.\n  ", "pubDate": "Fri, 24 Dec 2021 09:41:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/24/pojar/", "author": "Анна Филипенко", "title": "В реанимации российской больницы произошел пожар", "link": "https://lenta.ru/news/2021/12/24/pojar/", "description": "\n    В областной инфекционной больнице Астрахани произошел пожар. Огонь вспыхнул в реанимационном отделении «красной зоны» и распространился на площади 15 квадратных метров. Проводится эвакуация людей из медучреждения. По предварительной информации, в результате пожара погибли два человека.<br />\n  ", "pubDate": "Fri, 24 Dec 2021 09:40:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/sibur/", "author": "Софья Ермакова", "title": "Бывший премьер-министр Франции стал директором в российской компании", "link": "https://lenta.ru/news/2021/12/24/sibur/", "description": "\n    Бывший премьер-министр Франции Франсуа Фийон вошел в совет директоров российской нефтегазохимической компании «СИБУР Холдинг». Фийон стал независимым директором, выполняющим функции контроля. Он вошел в комитет по аудиту, кадрам и вознаграждениям и комитет по устойчивому развитию. \n  ", "pubDate": "Fri, 24 Dec 2021 09:29:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/24/novak/", "author": "Софья Ермакова", "title": "Правительство предсказало высокие цены на газ в Европе в 2022 году", "link": "https://lenta.ru/news/2021/12/24/novak/", "description": "\n    Вице-премьер России Александр Новак заявил, что цена на газ останется высокой в 2022 году, передает ТАСС. В последние дни цены на топливо в Европе растут особенно быстро, так как «Газпром» заморозил поставки по газопроводу «Ямал — Европа». Компания не бронирует мощности уже 4 дня подряд.\n  ", "pubDate": "Fri, 24 Dec 2021 09:29:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/24/izmeny/", "author": "Асель Минбаева", "title": "Блогерша узнала о многочисленных изменах парня благодаря подписчице", "link": "https://lenta.ru/news/2021/12/24/izmeny/", "description": "\n    Блогерша поделилась историей о том, как узнала о многочисленных изменах парня благодаря подписчице. Та рассказала, что увидела аккаунт ее парня в приложении для знакомств и узнала его. В ролике, опубликованном в TikTok, автор раскрыла подробности того, как поймала возлюбленного на лжи.\n  ", "pubDate": "Fri, 24 Dec 2021 09:28:12 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/24/sopchuk/", "author": "Любовь Ширижик", "title": "Отменен заочный арест лишившегося миллиардов рублей бывшего депутата Госдумы", "link": "https://lenta.ru/news/2021/12/24/sopchuk/", "description": "\n    Приморский краевой суд принял решение отменить постановление о заочном аресте бывшего депутата Госдумы Сергея Сопчука, у которого в доход государства были изъяты активы на 38 миллиардов рублей.  Решение принято по апелляционной жалобе защиты на избрание меры пресечения в виде заключения под стражу.\n  ", "pubDate": "Fri, 24 Dec 2021 09:28:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/24/lavr_nato/", "author": "Анжелика Бережная", "title": "Лавров заявил о военных рисках из-за втягивания Украины в НАТО", "link": "https://lenta.ru/news/2021/12/24/lavr_nato/", "description": "\n    Курс на втягивание Киева в НАТО с последующим появлением ракет у российских границ создает неприемлемые угрозы безопасности России и провоцирует серьезные военные риски. По словам главы МИД Сергея Лаврова высокий градус конфронтации, вызванный действиями Вашингтона, может стать причиной масштабного конфликта в Европе.\n  ", "pubDate": "Fri, 24 Dec 2021 09:24:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/tomskii/", "author": "Мария Рубникович", "title": "Суд вернет на рассмотрение первое в России дело о ворах в законе", "link": "https://lenta.ru/news/2021/12/24/tomskii/", "description": "\n    Пятый апелляционный суд в Новосибирске отменил оправдательный приговор, вынесенный по первому в России делу о ворах в законе. Дело Николая Кузьмичева, известного в преступном мире как Коля Томский, отправят на новое рассмотрение. 5 августа Томский областной суд вынес вору в законе оправдательный приговор. \n  ", "pubDate": "Fri, 24 Dec 2021 09:20:59 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/24/batir/", "author": "Любовь Ширижик", "title": "Женщины-присяжные признали подручного Шакро Молодого виновным в похищении", "link": "https://lenta.ru/news/2021/12/24/batir/", "description": "\n    В Московском областном суде коллегия присяжных признала виновными двух фигурантов дела о похищении и вымогательстве 20 миллионов долларов у гражданина США Бориса Минахи. Между тем фигуранты настаивали на своей невиновности. На основании обвинительного вердикта присяжных прокурор в прениях запросит срок фигурантам дела.\n  ", "pubDate": "Fri, 24 Dec 2021 09:18:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/24/olen_arhangelsk/", "author": "Варвара Кошечкина", "title": "Мастерица из Архангельска воссоздала северного оленя из ивовых веток", "link": "https://lenta.ru/news/2021/12/24/olen_arhangelsk/", "description": "\n    В Архангельской области заметили необычные скульптуры — северного оленя, сплетенного из веток ивы, и полярную сову. Местная мастерица Алена Валькова сделала их на заказал по просьбе от Всемирного фонда дикой природы (WWF России). Такие реалистичные копии животных включили в музейную экспозицию о природе Арктики в САФУ.\n  ", "pubDate": "Fri, 24 Dec 2021 09:15:36 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/24/vklad_russia/", "author": "Анжелика Бережная", "title": "В ООН оценили вклад России в борьбе с пандемией COVID-19", "link": "https://lenta.ru/news/2021/12/24/vklad_russia/", "description": "\n    Россия активно вносит вклад в глобальные и региональные усилия по борьбе с пандемией COVID-19 и играет продуктивную роль во всех шести основных комитетах. Председатель Генеральной Ассамблеи (ГА) ООН Абдулла Шахид оценил действия России в поддержании международного мира и безопасности.\n  ", "pubDate": "Fri, 24 Dec 2021 09:15:12 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/xiaomi12/", "author": "Андрей Ставицкий", "title": "Раскрыты характеристики Xiaomi 12", "link": "https://lenta.ru/news/2021/12/24/xiaomi12/", "description": "\n    Новый флагман Xiaomi выпустят в трех версиях стоимостью примерно от 40 тысяч рублей. Флагман получит 6,28-дюймовый AMOLED-дисплей с разрешением 2400х1080 пикселей и поддержкой частоты до 120 герц. На задней панели будет расположена тройная камера с разрешением 50 и 13 мегапикселей. Вес устройства составит 180 граммов.\n  ", "pubDate": "Fri, 24 Dec 2021 09:13:03 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/24/pozhar/", "author": "Анастасия Шейкина", "title": "При пожаре в российском жилом доме заживо сгорели дед и внук", "link": "https://lenta.ru/news/2021/12/24/pozhar/", "description": "\n    При пожаре в 14-этажном доме в Ижевске погибли два человека. Об этом сообщили в управлении Следственного комитета по Удмуртии. В ведомстве сообщили, что возгорание произошло в квартире дома на улице Наговицына. По данным СК, в пожаре погибли дед и внук — одному из мужчин было 86 лет, другому — 36 лет. \n  ", "pubDate": "Fri, 24 Dec 2021 09:10:28 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/ua_voencom/", "author": "Михаил Кириллов", "title": "На Украине обяжут всех женщин явиться в военкомат", "link": "https://lenta.ru/news/2021/12/24/ua_voencom/", "description": "\n    На Украине все женщины в возрасте от 18 до 60 лет в течение 2022 года будут обязаны явиться в военкомат по месту жительства и выяснить, пригодны ли они для постановки на воинский учет в зависимости от своего образования и профессии. За отказ проходить эту процедуру их будет ждать денежный штраф\n  ", "pubDate": "Fri, 24 Dec 2021 09:04:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/24/smolov/", "author": "Марина Совина", "title": "Внучка Ельцина выложила откровенные фотографии с отдыха", "link": "https://lenta.ru/news/2021/12/24/smolov/", "description": "\n    Внучка первого президента России Бориса Ельцина Мария Юмашева опубликовала откровенные фото в купальнике во время отдыха на Карибах. По информации «Московского комсомольца», девушка проводит время на карибском острове Сен-Бартс в компании своего возлюбленного, футболиста Федора Смолова. \n  ", "pubDate": "Fri, 24 Dec 2021 09:02:00 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/24/halyava/", "author": "Марина Совина", "title": "Собчак рассказала о пирожках «на халяву» на пресс-конференции Путина", "link": "https://lenta.ru/news/2021/12/24/halyava/", "description": "\n    Телеведущая Ксения Собчак рассказала о бесплатных пирожках на ежегодной большой пресс-конференции президента России Владимира Путина. Ведущая прикрепила скриншот Instagram-сторис, на которую подписчики отвечали ей вопросом: «Сколько стоит пирожок с капустой?»\n  ", "pubDate": "Fri, 24 Dec 2021 09:00:46 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/24/igfa/", "author": "Олег Парамонов", "title": "Три женщины поставили мировые рекорды по рыбной ловле", "link": "https://lenta.ru/news/2021/12/24/igfa/", "description": "\n    Международная ассоциация спортивного рыболовства (IGFA) объявила новые мировые рекорды по рыбной ловле, зарегистрированные в декабре. Джастину Квинталу удалось поймать рекордную миктероперку, весящую 10,52 килограмма. Клер Себалд, ловившая рыбу на Аляске, поймала 82-сантиметрового кижуча весом 6,12 килограмма.\n  ", "pubDate": "Fri, 24 Dec 2021 09:00:26 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/24/bogato/", "author": "Александра Мирошникова", "title": "Найдены самые дорогие квартиры в Москве", "link": "https://lenta.ru/news/2021/12/24/bogato/", "description": "\n    В 2021 году сохранился высокий спрос на роскошное жилье в Москве, несмотря на экономическую ситуацию. Об этом заявил директор департамента городской недвижимости Knight Frank Андрей Соловьев. Соловьев отметил, что наиболее роскошные предложения на столичном рынке недвижимости являются редкими объектами.\n  ", "pubDate": "Fri, 24 Dec 2021 09:00:00 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/24/stremski/", "author": "Марина Совина", "title": "Суд вынес приговор российскому священнику по делу об изнасилованиях детей", "link": "https://lenta.ru/news/2021/12/24/stremski/", "description": "\n    Саракташский районный суд Оренбургской области приговорил многодетного священника Николая Стремского по делу об изнасилованиях, насильственных действиях и других преступлениях против детей к к 21 году лишения свободы в исправительной колонии строго режима, с ограничением свободы на два года. \n  ", "pubDate": "Fri, 24 Dec 2021 08:59:45 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/24/profession/", "author": "Анастасия Шейкина", "title": "Названы наиболее и наименее вакцинированные от COVID-19 профессии в России", "link": "https://lenta.ru/news/2021/12/24/profession/", "description": "\n    В России уровень вакцинации от коронавируса выше всего среди учителей, курьеров и врачей, меньше всего — среди диспетчеров и сотрудников call-центров. Об этом свидетельствуют результаты опроса SuperJob, в котором названы наиболее и наименее вакцинированные от COVID-19 профессии, сообщает РБК. \n  ", "pubDate": "Fri, 24 Dec 2021 08:50:10 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/holidays/", "author": "Марина Совина", "title": "В Минпросвещения ответили на вопрос о продлении зимних каникул из-за COVID-19", "link": "https://lenta.ru/news/2021/12/24/holidays/", "description": "\n    Продлевать на несколько дней зимние каникулы в российских школах из-за пандемии коронавируса не планируется. Об этом сообщил глава Минпросвещения Сергей Кравцов. По словам министра, учебный процесс планируется возобновить в срок и в очном формате. Каникулы начнутся 29 декабря и продлятся до 8 января.\n  ", "pubDate": "Fri, 24 Dec 2021 08:50:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/apple/", "author": "Марина Совина", "title": "Бастующие сотрудники Apple призвали отказаться от покупки продукции компании", "link": "https://lenta.ru/news/2021/12/24/apple/", "description": "\n    Сотрудники американской корпорации Apple объявили о проведении забастовки и призвали людей отказаться от покупки продукции компании в знак протеста против условий труда. Сотрудники требуют от руководства компании обеспечить оплачиваемый больничный, надлежащую психологическую помощь и уважительную рабочую обстановку. \n  ", "pubDate": "Fri, 24 Dec 2021 08:41:29 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/24/hostel/", "author": "Мария Гейн", "title": "Россиянин раскрыл способ определить плохой и хороший хостел по фотографии", "link": "https://lenta.ru/news/2021/12/24/hostel/", "description": "\n    Часто путешествующий россиянин раскрыл главные уловки для выбора комфортного хостела. Мужчина рассказал, что за последние семь лет он побывал примерно в 30 хостелах и научился по фото определять, окажется ли вариант хорошим или плохим. По словам туриста, снимки на онлайн-сервисах, зачастую могут быть обманчивы.\n  ", "pubDate": "Fri, 24 Dec 2021 08:39:00 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/24/alco/", "author": "Марина Совина", "title": "В Госдуме предложили убрать алкогольные магазины из городов", "link": "https://lenta.ru/news/2021/12/24/alco/", "description": "\n    Депутат Госдумы, глава проекта «Трезвая Россия» Султан Хамзаев предложил рассмотреть возможность вынесения алкогольных магазинов за пределы населенных пунктов. Он привел данные, согласно которым в 2019 году систематическое потребление алкоголя среди молодежи в России выросло на 16 процентов по сравнению с 2018-м.\n  ", "pubDate": "Fri, 24 Dec 2021 08:38:34 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/krimm/", "author": "Анастасия Шейкина", "title": "В Крыму ответили на слова Путина о воссоединении полуострова с Россией", "link": "https://lenta.ru/news/2021/12/24/krimm/", "description": "\n    Жители Севастополя и Крыма благодарны руководству России за решение о защите полуострова, которе было принято после произошедшего государственного переворота на Украине. Так сенатор от Севастополя Екатерина Алтабаева ответила на слова президента Путина о воссоединении полуострова с Россией, ее цитирует РИА Новости. \n  ", "pubDate": "Fri, 24 Dec 2021 08:35:07 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/pension/", "author": "Марина Совина", "title": "Большинство россиян запланировали работать после выхода на пенсию", "link": "https://lenta.ru/news/2021/12/24/pension/", "description": "\n    Большинство опрошенных россиян (84 процента) планируют продолжать работать после выхода на пенсию. Согласно опросу, лишь четыре процента респондентов отказываются в будущем продолжать трудовую деятельность после достижения пенсионного возраста. \n  ", "pubDate": "Fri, 24 Dec 2021 08:30:24 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/24/reddit_husband/", "author": "Дарья Кучерявых", "title": "Девушка написала одно сообщение от лица сестры и была публично опозорена", "link": "https://lenta.ru/news/2021/12/24/reddit_husband/", "description": "\n    Пользовательница Reddit поделилась историей о том, как публично опозорила свою 19-летнюю сестру. Рассказчица, недавно ушедшая от мужа, узнала, что та написала супругу от ее лица одно сообщение, после чего пристыдила и унизила родственницу перед большой компанией на вечеринке.\n  ", "pubDate": "Fri, 24 Dec 2021 08:20:20 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/24/lavrov/", "author": "Марина Совина", "title": "Лавров заявил о важности полноценного диалога с Вашингтоном", "link": "https://lenta.ru/news/2021/12/24/lavrov/", "description": "\n    Россия надеется, что у администрации Байдена хватит политической воли не превращать Балканы во фронт антироссийского противостояния. Глава МИД РФ также подчеркнул, что полноценный диалог Москвы и Вашингтона послужил бы обеспечению глобальной стабильности и урегулированию региональных конфликтов.\n  ", "pubDate": "Fri, 24 Dec 2021 08:14:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/cholesterol/", "author": "Марина Совина", "title": "Россиянам назвали возможные причины повышения холестерина", "link": "https://lenta.ru/news/2021/12/24/cholesterol/", "description": "\n    Диетолог Елена Соломатина назвала возможные причины повышения холестерина. «Когда мы стрессуем, организм компенсаторно начинает вырабатывать больше холестерина, чтобы как-то из них вырабатывались эти гормоны стресса. Надпочечники, скажем, истощены, гормоны не вырабатываются, а холестерин вырабатывается», — сказала она.\n  ", "pubDate": "Fri, 24 Dec 2021 08:13:05 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/ukr_gaz/", "author": "Марина Совина", "title": "В МИД России назвали условие для переговоров по транзиту газа через Украину", "link": "https://lenta.ru/news/2021/12/24/ukr_gaz/", "description": "\n    Директор второго департамента стран СНГ МИД России Алексей Полищук назвал условие для переговоров по транзиту газа через Украину. По его словам, Россия будет готова к рассмотрению вопроса о продлении контракта, когда  кто, в каких объемах и на каких условиях будет закупать газ.\n  ", "pubDate": "Fri, 24 Dec 2021 08:11:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/vacation/", "author": "Марина Совина", "title": "Заммэра Москвы оценила эпидситуацию с COVID-19 в столице", "link": "https://lenta.ru/news/2021/12/24/vacation/", "description": "\n    Эпидемиологическая ситуация с коронавирусом в Москве стабильная и благополучная, заболеваемость снизилась на 15 процентов. Об этом сообщила заместитель мэра Москвы по вопросам социального развития Анастасия Ракова. По ее словам, с момента предыдущего пика и связанных с ним ограничений прошло уже достаточно времени.\n  ", "pubDate": "Fri, 24 Dec 2021 08:05:04 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/fake/", "author": "Айсель Эюбова", "title": "Блогерша разоблачила «идеальную» внешность девушек в соцсетях и удивила фанатов", "link": "https://lenta.ru/news/2021/12/24/fake/", "description": "\n    Жительница Великобритании разоблачила «идеальную» внешность девушек в соцсетях и удивила фанатов. Блогерша и визажистка Холли Кокерилл (Holly Cockerill) опубликовала видео, на котором наглядно доказала, что привлекательная внешность на фото в соцсетях часто является поддельной.\n  ", "pubDate": "Fri, 24 Dec 2021 08:00:04 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/24/lisvyazhnaya/", "author": "Марина Совина", "title": "Защита обжаловала арест всех фигурантов дела об аварии на «Листвяжной»", "link": "https://lenta.ru/news/2021/12/24/lisvyazhnaya/", "description": "\n    Адвокаты всех топ-менеджеров холдинга «СДС-Уголь» обжаловали их арест по уголовному делу об аварии на шахте «Листвяжная» в Кузбассе, где погиб 51 человек. «Защитниками Федяева, Лобанова, Якутова, Алексеева поданы апелляционные жалобы», — сообщили в суде. \n  ", "pubDate": "Fri, 24 Dec 2021 07:54:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/24/saakashvili/", "author": "Марина Совина", "title": "Саакашвили обвинил Грузию в стремлении сблизиться с Россией", "link": "https://lenta.ru/news/2021/12/24/saakashvili/", "description": "\n    Бывший президент Грузии Михаил Саакашвили заявил, что страна теряет поддержку Запада и все больше сближается с Россией. По его словам, в Грузии якобы все громче звучат разговоры об углублении отношений с Россией и снятии дипломатических ограничений. Он считает, в страну были внедрены «агенты российских спецслужб».  \n  ", "pubDate": "Fri, 24 Dec 2021 07:54:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/23/ecosah/", "author": "Александра Мирошникова", "title": "Оценена реальность первого полностью «зеленого» региона в России", "link": "https://lenta.ru/news/2021/12/23/ecosah/", "description": "\n    Достижение Сахалином углеродной нейтральности к 2025 году является достижимой целью. Так вероятность появления первого «зеленого» региона в России оценил директор климатической программы Всемирного фонда дикой природы Алексей Кокорин. По прогнозам, цели по декарбонизации Сахалина могут быть достигнуты к 2027 году.\n  ", "pubDate": "Fri, 24 Dec 2021 07:45:13 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/24/zatormozit/", "author": "Марина Совина", "title": "Мясников назвал способ затормозить распространение омикрон-штамма", "link": "https://lenta.ru/news/2021/12/24/zatormozit/", "description": "\n    Врач и телеведущий Александр Мясников назвал способ затормозить распространение омикрон-штамма коронавируса. По его словам, это возможно при скорейшем внедрении интраназальной вакцины от COVID-19. Врач пояснил, что это поможет застопорить его размножение «именно в месте проникновения — в носоглотке».<br />\n  ", "pubDate": "Fri, 24 Dec 2021 07:44:39 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/24/bazar_vokzal/", "author": "Дарья Рыбак", "title": "Россиянка побывала в Египте и сравнила обстановку в отеле с вокзалом из 90-х", "link": "https://lenta.ru/news/2021/12/24/bazar_vokzal/", "description": "\n    Российская туристка отдохнула на египетском курорте в Хургаде и сравнила обстановку в отеле с вокзалом из 90-х — в частности, такая ассоциация у нее возникла от вида пиццы в ресторане при гостинице. По словам путешественницы, несмотря на хорошие отзывы об отеле в интернете, в реальности все оказалось совершенно иначе.\n  ", "pubDate": "Fri, 24 Dec 2021 07:31:42 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/24/nalog/", "author": "Марина Совина", "title": "Юрист предупредила россиян о необходимости платить налог с ряда подарков", "link": "https://lenta.ru/news/2021/12/24/nalog/", "description": "\n    Адвокат Московской коллегии адвокатов «Указ» Татьяна Пахтова предупредила россиян о необходимости платить налог с ряда подарков. С полученных денег или самих подарков платить НДФЛ не нужно, однако есть исключения. Например, в случае получения в дар недвижимого имущества уплата НДФЛ обязательна.\n  ", "pubDate": "Fri, 24 Dec 2021 07:22:33 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/24/prozor/", "author": "Марина Совина", "title": "Экс-подполковник СБУ раскрыл план «химической провокации» Киева в Донбассе", "link": "https://lenta.ru/news/2021/12/24/prozor/", "description": "\n    Экс-подполковник Службы безопасности Украины (СБУ) Василий Прозоров заявил, что провокацию Киева с химоружием в Донбассе могут провести в месте с массовым скоплением людей. «Объектом химической провокации в Донбассе может стать школа или соцобъект», – заявил Прозоров.<br />\n  ", "pubDate": "Fri, 24 Dec 2021 07:13:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/24/omicron/", "author": "Марина Совина", "title": "Оценены темпы распространения омикрон-штамма в России", "link": "https://lenta.ru/news/2021/12/24/omicron/", "description": "\n    В России официально выявлен 41 случай заболевания омикрон-штаммом коронавируса, однако скорость его распространения может увеличиваться. Вирусолог Анатолий Альтштейн заявил,  что в настоящее время специалисты не обладают точной статистикой по распространению нового варианта короанвируса в России. \n  ", "pubDate": "Fri, 24 Dec 2021 07:12:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/upskirt/", "author": "Олег Парамонов", "title": "Мужчина повадился тайком заглядывать под юбки и испортил себе карьеру", "link": "https://lenta.ru/news/2021/12/24/upskirt/", "description": "\n    В Сингапуре вынесен приговор мужчине, который тайком заглядывал под юбки. В марте 2021 года 30-летний Фуа Дзе Мин повадился тайком фотографировать женщин. В течение десяти дней он сделал это не менее семи раз и попался, когда бойфренд одной из его жертв заметил, как он направляет свой телефон под ее юбку.\n  ", "pubDate": "Fri, 24 Dec 2021 06:58:33 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/24/covkids/", "author": "Марина Совина", "title": "Раскрыто состояние рожденных от матерей с COVID-19 младенцев", "link": "https://lenta.ru/news/2021/12/24/covkids/", "description": "\n    Дети от матерей, больных коронавирусной инфекцией, преимущественно рождаются здоровыми. Он отметил, что число инфицированных беременных уменьшается, такая же тенденция, по словам Вечорко, наблюдается среди всех заболевших. Он подчеркнул, что болезнь не должна омрачать радость материнства. \n  ", "pubDate": "Fri, 24 Dec 2021 06:50:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/nornikel/", "author": "Марина Совина", "title": "Суд отложил заседание по иску Росрыболовства к «дочке» «Норникеля»", "link": "https://lenta.ru/news/2021/12/24/nornikel/", "description": "\n    Арбитражный суд Красноярского края отложил предварительное судебное заседание по рассмотрению иска Росрыболовства к «дочке» «Норникеля» Норильско-таймырской энергетической компании (НТЭК) на 58,7 миллиарда рублей. акой ущерб после разлива топлива обусловлен гибелью рыбы и затратами на восстановление водных биоресурсов.\n  ", "pubDate": "Fri, 24 Dec 2021 06:49:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/24/pivo/", "author": "Марина Совина", "title": "В Госдуме предложили ограничить продажу одного вида пива", "link": "https://lenta.ru/news/2021/12/24/pivo/", "description": "\n    Депутат Госдумы, руководитель проекта «Трезвая Россия» Султан Хамзаев предложил Минздраву ограничить в стране продажу популярных среди молодежи фруктовых пивных напитков. По мнению парламентария, этот вид продукции нацелен на привлечение внимания молодежи и ее женской половины.\n  ", "pubDate": "Fri, 24 Dec 2021 06:44:22 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/cooper/", "author": "Александр Еникеев", "title": "Обнаружена эффективная защита против коронавируса", "link": "https://lenta.ru/news/2021/12/24/cooper/", "description": "\n    Ученые Университета Уотерлу в Канаде обнаружили, что покрытия из чистой меди или соединений с медью могут быстро инактивировать или уничтожить коронавирус SARS-CoV-2. Наноразмерные пленки могут быть нанесены на ткань, использующуюся для масок, чтобы улучшить защиту против инфекции.\n  ", "pubDate": "Fri, 24 Dec 2021 06:42:34 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/23/afgan/", "author": "Александра Мирошникова", "title": "Афганистан оказался на грани голода", "link": "https://lenta.ru/news/2021/12/23/afgan/", "description": "\n    Изменение климата поставило жителей долины северо-западного Афганистана под угрозу голода. Из-за глобальной проблемы земля в долине стала бесплодной. Многие жители долины бежали в Иран или живут в условиях крайней нищеты в лагерях для перемещенных лиц в Афганстане. Постоянные засухи истощают земли и пастбища. \n  ", "pubDate": "Fri, 24 Dec 2021 06:34:03 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/24/rakova/", "author": "Марина Совина", "title": "В мэрии Москвы раскрыли планы насчет ограничений из-за COVID", "link": "https://lenta.ru/news/2021/12/24/rakova/", "description": "\n    Заместитель мэра Москвы по вопросам социального развития Анастасия Ракова раскрыла планы насчет ограничений в столице из-за COVID-19. По ее словам, сейчас нет никакой необходимости в нерабочих днях, вводить новые ограничения не планируется. Она пояснила, что уже сформировалась иммунная прослойка.\n  ", "pubDate": "Fri, 24 Dec 2021 06:30:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/macuno/", "author": "Марина Совина", "title": "В Японии подтвердили дипломатический бойкот Олимпиады в Пекине", "link": "https://lenta.ru/news/2021/12/24/macuno/", "description": "\n    Генеральный секретарь кабинета министров Хирокадзу Мацуно подтвердил дипломатический бойкот зимней Олимпиады в Пекине. По словам генсека, Япония на Играх в КНР будет представлена спортивными чиновниками, включая председателя оргкомитета состоявшихся в этом году Игр в Токио.\n  ", "pubDate": "Fri, 24 Dec 2021 06:26:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/24/antivaxx/", "author": "Евгения Наумова", "title": "Перечислены основные теории заговора противников прививок", "link": "https://lenta.ru/news/2021/12/24/antivaxx/", "description": "\n    Специалисты АНО «Диалог» перечислили самые популярные среди антипрививочников фейки о вакцинации от коронавируса. Как стало известно «Ленте.ру», основные теории заговора касаются смертельной опасности препарата от COVID-19 и тайного соглашения фармацевтических компаний с властями.\n  ", "pubDate": "Fri, 24 Dec 2021 06:23:37 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/24/new_meds/", "author": "Марина Совина", "title": "Гинцбург рассказал об эффективности нового препарата от COVID-19 против омикрона", "link": "https://lenta.ru/news/2021/12/24/new_meds/", "description": "\n    Новый препарат для лечения коронавирусной инфекции на основе моноклональных антител, который разрабатывают ученые центра Гамалеи, эффективен и против омикрон-штамма. Гинцбург добавил, что клинические исследования нового лекарства планируется начать после новогодних праздников, они продлятся три месяца. \n  ", "pubDate": "Fri, 24 Dec 2021 06:20:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/products/", "author": "Марина Совина", "title": "Нутрициолог назвала несовместимые сочетания продуктов", "link": "https://lenta.ru/news/2021/12/24/products/", "description": "\n    Нутрициолог Кристина Журавлева рассказала о несовместимых сочетаниях продуктов. По ее словам, наибольший вред организму наносит сочетание продуктов, насыщенных жирами и сахаром. Журавлева отметила, что растительное масло и орехи относительно хорошо сочетаются с рыбой, , но гораздо хуже — с мясом.   \n  ", "pubDate": "Fri, 24 Dec 2021 06:16:00 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/24/rosatom/", "author": "Марина Совина", "title": "«Росатом» решил собирать батарейки в почтовых отделениях", "link": "https://lenta.ru/news/2021/12/24/rosatom/", "description": "\n    ФГУП «Федеральный экологический оператор (ФЭО, входит в «Росатом») решил с 1 марта 2022 года начать собирать старые батарейки у населения. В качестве новой базы для сбора рассматриваются отделения «Почты России». Также ФЭО предложил обязать магазины получать паспорта опасности на контейнеры с батарейками.\n  ", "pubDate": "Fri, 24 Dec 2021 06:15:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/dzhigurda/", "author": "Николай Костюков", "title": "Джигурда проиграл нокаутом в промоушене фрик-поединков", "link": "https://lenta.ru/news/2021/12/24/dzhigurda/", "description": "\n    Российский артист Никита Джигурда проиграл нокаутом в фрик-поединке против бодибилдера и блогера Александра Шпака. 60-летнего актера Шпак нокаутировал во втором раунде. Схватка прошла под эгидой промоушена «Наше дело» по правилам бокса. Таким образом, Шпак прервал победную серию Джигурды.\n  ", "pubDate": "Fri, 24 Dec 2021 06:07:04 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/24/polza_olivie/", "author": "Дарья Кучерявых", "title": "Врач рассказал о пользе основного ингредиента салата «Оливье»", "link": "https://lenta.ru/news/2021/12/24/polza_olivie/", "description": "\n    Врач-диетолог и телеведущий Михаил Гинзбург в эфире программы «О самом главном» на канале «Россия» рассказал о пользе основного ингредиента салата «Оливье» — зеленого горошка. Медик призвал ввести его в повседневный рацион, отметив, что горох и другие бобовые продлевают жизнь.\n  ", "pubDate": "Fri, 24 Dec 2021 06:02:38 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/24/mchm22/", "author": "Марина Совина", "title": "Молодежная сборная России по хоккею проиграла Канаде в матче перед МЧМ", "link": "https://lenta.ru/news/2021/12/24/mchm22/", "description": "\n    Молодежная сборная России по хоккею проиграла команде Канады в контрольном матче в Эдмонтоне перед молодежным чемпионатом мира (МЧМ) — 2022. Встреча завершилась со счетом 6:4 (4:0, 1:3, 1:1) в пользу канадцев. Среди россиян отметились Никита Чибриков (23), Матвей Мичков (31, 60) и Александр Пашин (38).\n  ", "pubDate": "Fri, 24 Dec 2021 05:47:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/24/refugees/", "author": "Марина Совина", "title": "В Иране создадут организацию по делам беженцев из-за роста афганских беженцев", "link": "https://lenta.ru/news/2021/12/24/refugees/", "description": "\n    Власти Ирана поанируют создать в стране организацию по делам беженцев из-за резкого вплеска мигрантов из Афганистана. По словам президента республики Ибрахима Раиси, ведомство, в частности, будет помогать афганским беженцам, которые проживают в республике и особенно в провинции Фарс на юге.\n  ", "pubDate": "Fri, 24 Dec 2021 05:45:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/tangerines/", "author": "Марина Совина", "title": "Диетолог назвала суточную норму потребления мандаринов", "link": "https://lenta.ru/news/2021/12/24/tangerines/", "description": "\n    Диетолог и нутрициолог Надежда Цапкина сообщила, что суточная норма потребления мандаринов составляет не более 40 граммов. В день рекомендуется съедать не более четырех-пяти мандаринов в день. Специалист пояснила, что частое употребление этого фрукта может привести к проблемам с печенью.  \n  ", "pubDate": "Fri, 24 Dec 2021 05:38:00 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/24/turma/", "author": "Марина Совина", "title": "Путин заявил о 17 уголовных делах из-за пыток в колониях", "link": "https://lenta.ru/news/2021/12/24/turma/", "description": "\n    По факту пыток в системе Федеральной службы исполнения наказаний (ФСИН) возбуждено 17 уголовных дел, уволены свыше 10 человек. Президент пообещал разобраться в данном вопросе, отметив, что пытки в колониях — общемировая проблема, требующая развития пенитенциарной системы.\n  ", "pubDate": "Fri, 24 Dec 2021 05:33:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/24/besit/", "author": "Дарья Рыбак", "title": "Часто путешествующая россиянка назвала самые раздражающие привычки туристов", "link": "https://lenta.ru/news/2021/12/24/besit/", "description": "\n    Российская туристка, которая часто путешествует по стране и за ее пределами, назвала самые раздражающие привычки отдыхающих. По мнению автора блога, некоторые люди забывают о том, что их свобода заканчивается там, где они начинают мешать своим поведением окружающим.\n  ", "pubDate": "Fri, 24 Dec 2021 05:31:07 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/24/blackmail/", "author": "Марина Совина", "title": "В Польше заявили о готовности России шантажировать республику", "link": "https://lenta.ru/news/2021/12/24/blackmail/", "description": "\n    Депутат сейма Польши Януш Ковальский (Janusz Kowalski) заявил, что Россия готовится шантажировать республику, постепенно останавливая работу газопровода «Ямал — Европа». По его словам, так россияне хотят заставить Польшу через 12 месяцев подписать средне- или долгосрочный договор. \n  ", "pubDate": "Fri, 24 Dec 2021 05:27:32 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/gazzzz/", "author": "Марина Совина", "title": "В МИД заявили о готовности России к переговорам по транзиту газа через Украину", "link": "https://lenta.ru/news/2021/12/24/gazzzz/", "description": "\n    Москва готова на переговоры о продлении транзита газа через Украину, когда будет понимание, кто, в каких объемах и на каких условиях будет его закупать, заявил директор второго департамента стран СНГ МИД России Алексей Полищук. Он отметил, что вопросы поставок российского газа в Европу носят коммерческий характер.<br />\n  ", "pubDate": "Fri, 24 Dec 2021 05:13:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/taifun/", "author": "Марина Совина", "title": "Число жертв тайфуна на Филиппинах превысило 300", "link": "https://lenta.ru/news/2021/12/24/taifun/", "description": "\n    Число жертв тайфуна Раи на Филиппинах достигло 326. Об этом сообщает Национальный совет по снижению рисков и ликвидации последствий бедствий (NDRRMC). Также известно, что пострадал 661 человек, еще 58 числятся пропавшими без вести. Супертайфун Раи обрушился на Филиппины 16 декабря. <br /><br />\n  ", "pubDate": "Fri, 24 Dec 2021 05:11:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/alllergg/", "author": "Анна Щербакова", "title": "Врач назвал разницу между аллергией на холод и обморожением и дал советы", "link": "https://lenta.ru/news/2021/12/24/alllergg/", "description": "\n    Врач-аллерголог медицинского онлайн-сервиса «СберЗдоровье» Дмитрий Шилов рассказал, что людям, страдающим от аллергии на холод, необходимо ежедневно принимать антигистаминные препараты. Кроме того, в морозную погоду им следует отказаться от ледяных напитков, чтобы предотвратить отек горла.\n  ", "pubDate": "Fri, 24 Dec 2021 05:07:32 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/dogngirl/", "author": "Евгения Черкасова", "title": "Щенок прыгнул на колени к девочке и помог диагностировать опасное заболевание", "link": "https://lenta.ru/news/2021/12/24/dogngirl/", "description": "\n    В конце 2020 года на тот момент полугодовалый щенок запрыгнул на коленки к Эвелин Томсен и оставил после себя шишку на ее ноге. После того как родители девочки посмотрели на шишку, они решили отвести дочь к врачу, поскольку припухлость выглядела странно. В итоге у Томсен диагностировали агрессивную форму рака.\n  ", "pubDate": "Fri, 24 Dec 2021 05:02:36 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/24/orbita/", "author": "Марина Совина", "title": "Орбиту МКС изменили", "link": "https://lenta.ru/news/2021/12/24/orbita/", "description": "\n    Орбита Международной космической станции (МКС) изменили утром в пятницу, 24 декабря. Об этом сообщила госкорпорация «Роскосмос». Согласно сообщению, высота орбиты МКС была понижена примерно на 1,8 километра для начала подготовки к запуску пилотируемого корабля «Союз МС-21». \n  ", "pubDate": "Fri, 24 Dec 2021 05:01:30 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/24/ukr/", "author": "Марина Совина", "title": "На Украине представили новую систему боевых наград с символами националистов", "link": "https://lenta.ru/news/2021/12/24/ukr/", "description": "\n    Генеральный штаб Украины представил новую систему боевых наград в украинской армии. Она содержит символы Украинской повстанческой армии (УПА). Главнокомандующий Валерий Залужный назвал происходящее историческим для ВСУ событием. Он подчеркнул, что поддерживает развитие национальной военной идентичности.\n  ", "pubDate": "Fri, 24 Dec 2021 04:50:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/24/broken/", "author": "Андрей Ставицкий", "title": "Apple исправила старую ошибку в iPhone ценой появления новой", "link": "https://lenta.ru/news/2021/12/24/broken/", "description": "\n    Apple устранила популярную ошибку с экраном iPhone, но сломала важную функцию устройства. Обладатели смартфонов Apple жаловались, что после замены экрана в неавторизованном сервисном центре на устройстве отключалась функция разблокировки по лицу. В компании устранили недостаток, но ценой появления новой ошибки.\n  ", "pubDate": "Fri, 24 Dec 2021 04:48:16 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/24/ruble/", "author": "Марина Совина", "title": "Экономист спрогнозировала будущее рубля к Новому году", "link": "https://lenta.ru/news/2021/12/24/ruble/", "description": "\n    Заведующая кафедрой экономической теории РЭУ имени Плеханова Ирина Комарова заявила, что рубль весьма уверенно входит в Новый год, отражая в первую очередь, результат позитивной динамики экономики России. Она отметила, что поддержку рублю оказывает продажа экспортерами валютной выручки на внутреннем рынке. \n  ", "pubDate": "Fri, 24 Dec 2021 04:40:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/24/vto/", "author": "Марина Совина", "title": "Пушков ответил на обвинения США в адрес России в нарушении правил ВТО", "link": "https://lenta.ru/news/2021/12/24/vto/", "description": "\n    Член Совета Федерации Алексей Пушков ответил на обвинения торгового представителя США Кэтрин Тай в адрес России в нарушении норм Всемирной торговой организации (ВТО). Он заявил, что обвинения звучат «комично», и российские меры по импортозамещению на фоне западных санкций «очень даже обоснованы».\n  ", "pubDate": "Fri, 24 Dec 2021 04:35:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/fokscrimea/", "author": "Марина Совина", "title": "Отношение Крыма к санкциям Запада описали фразой «плевать он хотел»", "link": "https://lenta.ru/news/2021/12/24/fokscrimea/", "description": "\n    Первый вице-спикер крымского парламента Ефим Фикс описал отношение полуострова к санкциям фразой «плевать он хотел». По его словам, западные страны применяют к Крыму двойные стандарты. При этом полуостров развивается несмотря на сложности и проблемы.\n  ", "pubDate": "Fri, 24 Dec 2021 04:35:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/23/pivomusor/", "author": "Анна Аверьянова", "title": "Мусору от пива нашли необычное применение", "link": "https://lenta.ru/news/2021/12/23/pivomusor/", "description": "\n    Группа ученых из Наньянского технологического университета в Сингапуре нашла необычное применение мусору от производства пива. Исследователи создали на основе отходов растительный эмульгатор, который способен заменить яичный желток в майонезе и мороженом. Для этого использовали отработанное пивоваренное зерно.\n  ", "pubDate": "Fri, 24 Dec 2021 04:31:54 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/24/turkey/", "author": "Марина Совина", "title": "Стало известно о возможном участии Турции в операции НАТО в Донбассе", "link": "https://lenta.ru/news/2021/12/24/turkey/", "description": "\n    Турция может принять участие в антироссийской военной операции НАТО в Донбассе и даже возглавить ее. Об этом пишет обозреватель Четинер Четин. Он выразил опасения, что Турция окажется «в условиях еще более глубокого кризиса в отношениях с Москвой, нежели после уничтожения российского самолета в 2015 году». \n  ", "pubDate": "Fri, 24 Dec 2021 04:11:57 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/urin/", "author": "Майя Пономаренко", "title": "55-летний манекенщик Versace раскрыл необычный секрет своей молодости", "link": "https://lenta.ru/news/2021/12/24/urin/", "description": "\n    Американец Трой Кейси признался, что в 20-летнем возрасте столкнулся с отеками, которые мешали ему в работе моделью. Тогда он заинтересовался уринотерапией. По его словам, она помогла ему сохранить подтянутое тело и в зрелом возрасте, так как в моче содержится множество аминокислот, стволовых клеток и антитела.\n  ", "pubDate": "Fri, 24 Dec 2021 04:10:10 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/24/gorbachev_support/", "author": "Марина Совина", "title": "Горбачев высказался об обсуждении Россией и США вопросов безопасности", "link": "https://lenta.ru/news/2021/12/24/gorbachev_support/", "description": "\n    Экс-президент СССР Михаил Горбачев заявил, что поддерживает обсуждение Россией и США вопросов коллективной безопасности. Он отметил, что новое правительство после распада СССР «вяло реагировало» на «триумфаторские настроения», которые возникли на Западе, и в особенности в США, а потом решили «валить вину на Горбачева».\n  ", "pubDate": "Fri, 24 Dec 2021 04:04:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/koreya/", "author": "Марина Совина", "title": "Южная Корея помиловала осужденную за коррупцию экс-президента", "link": "https://lenta.ru/news/2021/12/24/koreya/", "description": "\n    Власти Южной Кореи помиловали бывшего президента Пак Кын Хе. Президентские полномочия Пак Кын Хе были приостановлены в 2017 году в результате процедуры импичмента. Ее обвинили в коррупции и в апреле 2018 года приговорили к 24 годам лишения свободы и штрафу.\n  ", "pubDate": "Fri, 24 Dec 2021 04:04:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/gorbachev/", "author": "Марина Совина", "title": "Горбачев заявил об ударившем в голову США высокомерии", "link": "https://lenta.ru/news/2021/12/24/gorbachev/", "description": "\n    Бывший президент СССР Михаил Горбачев заявил, что высокомерие ударило в голову США после распада СССР. Так он ответил на вопрос, можно ли было после распада Советского Союза выстроить отношения с США в другом ключе, не ударив по суверенитету России.\n  ", "pubDate": "Fri, 24 Dec 2021 04:04:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/estonia/", "author": "Марина Совина", "title": "Президент Эстонии призвал Запад отказаться от предложений России по безопасности", "link": "https://lenta.ru/news/2021/12/24/estonia/", "description": "\n    Президент Эстонии Алар Карис призвал Запад отказаться от предложений России по безопасности. Политик считает, что об обсуждении требований Москвы о гарантиях безопасности не может быть и речи. Карис заявил, что в последнее время почти каждый день из России идут очень сильные сигналы.  \n  ", "pubDate": "Fri, 24 Dec 2021 03:57:51 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/lonely/", "author": "Марина Совина", "title": "Психологи дали советы одиноким людям для встречи Нового года", "link": "https://lenta.ru/news/2021/12/24/lonely/", "description": "\n    Одиноким людям в новогоднюю ночь следует исполнять свои желания, прислушиваться к себе, а не следовать каким-то трендам, и быть честным с самим собой. Главная рекомендация психологов — взять авторство над своей жизнью в свои руки и организовать себе праздник самостоятельно.\n  ", "pubDate": "Fri, 24 Dec 2021 03:55:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/pridnestrovie/", "author": "Марина Совина", "title": "Президент Приднестровья оценил заинтересованность Молдавии в переговорах", "link": "https://lenta.ru/news/2021/12/24/pridnestrovie/", "description": "\n    Президент Приднестровской Молдавской Республики (ПМР) Вадим Красносельский заявил, что Тирасполь пока не видит заинтересованности у Кишинева в проведении переговоров в формате «5 плюс 2» (Молдавия, Приднестровье, РФ, Украина, ОБСЕ) по приднестровскому урегулированию. \n  ", "pubDate": "Fri, 24 Dec 2021 03:47:14 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/24/narkolog/", "author": "Марина Совина", "title": "Нарколог Минздрава назвал россиянам допустимую дозу алкоголя в новогоднюю ночь", "link": "https://lenta.ru/news/2021/12/24/narkolog/", "description": "\n    Главный внештатный психиатр-нарколог Минздрава Подмосковья Виталий Холдин назвал россиянам допустимую дозу алкоголя в новогоднюю ночь. Врач призвал отдавать предпочтение некрепким напиткам. По его словам, одного бокала сухого вина будет достаточно. <br />\n  ", "pubDate": "Fri, 24 Dec 2021 03:40:00 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/24/narashivanie/", "author": "Марина Совина", "title": "В США вновь заявили о наращивании российских войск на границе с Украиной", "link": "https://lenta.ru/news/2021/12/24/narashivanie/", "description": "\n    Россия продолжает наращивать войска на границе с Украиной и стягивает в регион военную технику, сообщает Bloomberg со ссылкой на компанию Janes. Там ссылаются на спутниковые снимки, на которых якобы видно, что с ноября к границе были перемещены танки, артиллерийские вооружения и системы противовоздушной обороны/\n  ", "pubDate": "Fri, 24 Dec 2021 03:22:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/slovakia/", "author": "Марина Совина", "title": "Пенсионерам в Словакии заплатят по 300 евро за вакцинацию от COVID-19", "link": "https://lenta.ru/news/2021/12/24/slovakia/", "description": "\n    Около 500 тысяч жителей Словакии старше 60 лет получат до новогодних праздников по 200 и 300 евро за прохождение вакцинации от COVID-19. В Словакии был принят закон о выплате пожилым гражданам 200 евро, если они получили две дозы вакцины, и 300 евро за три дозы препарата. \n  ", "pubDate": "Fri, 24 Dec 2021 03:21:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/vaccine/", "author": "Марина Совина", "title": "Врач назвал оптимальный срок ревакцинации для защиты от омикрон-штамма", "link": "https://lenta.ru/news/2021/12/24/vaccine/", "description": "\n    Кандидат медицинских наук, иммунолог Николай Крючков назвал оптимальный срок ревакцинации для защиты от омикрон-штамма коронавируса. «С учетом того, что мы знаем о темпе распространения омикрона и его влиянии на организм, лучше всего повторно получить прививку во временном окне до четырех месяцев», — отметил он. \n  ", "pubDate": "Fri, 24 Dec 2021 03:20:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/eks/", "author": "Марина Совина", "title": "Экс-подполковник СБУ заявил о действующих на Украине британских наемниках", "link": "https://lenta.ru/news/2021/12/24/eks/", "description": "\n    Экс-подполковник Службы безопасности Украины (СБУ) Василий Прозоров заявил, что в стране действуют британские наемники. По его словам, британские строители и специалисты по логистике принимают участие в строительстве военно-морской базы в Очакове. При этом их охраняют бойцы британской ЧВК. \n  ", "pubDate": "Fri, 24 Dec 2021 03:11:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/24/prorok/", "author": "Марина Совина", "title": "Путин назвал недопустимым оскорбление пророка Мухаммеда", "link": "https://lenta.ru/news/2021/12/24/prorok/", "description": "\n    Оскорбления в адрес пророка Мухаммеда недопустимы, их нельзя рассматривать в качестве проявления свободы. По словам главы государства, подобные факты нарушают свободу вероисповедания людей, которые исповедуют ислам. Президент выразил мнение, что оскорбления «святых чувств» вызывают экстремистские проявления.\n  ", "pubDate": "Fri, 24 Dec 2021 03:10:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/migranty/", "author": "Марина Совина", "title": "В Центробанке оценили влияние трудовой миграции на рынок труда в России", "link": "https://lenta.ru/news/2021/12/24/migranty/", "description": "\n    Экономисты дальневосточных подразделений Центробанка Мария Кудаева и Иван Редозубов оценили влияние трудовой миграции на рынок труда и экономическую активность в России. Они пришли к выводу, что внутренняя и внешняя миграция в России, по крайней мере в масштабах 2001–2019 годов, практически не влияют на безработицу.\n  ", "pubDate": "Fri, 24 Dec 2021 02:57:31 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/24/visa/", "author": "Марина Совина", "title": "Госдеп разрешил выдачу ряда виз без собеседований", "link": "https://lenta.ru/news/2021/12/24/visa/", "description": "\n    Госдеп США из-за пандемии коронавируса разрешил временно выдавать ряд видов рабочих виз, не проводя собеседования с соискателями. Консульским работникам до 31 декабря 2022 года разрешено не проводить личные собеседования при выдаче некоторых видов неиммиграционных рабочих виз. \n  ", "pubDate": "Fri, 24 Dec 2021 02:56:26 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/dollar/", "author": "Марина Совина", "title": "Оценена вероятность отказа от доллара во всем мире", "link": "https://lenta.ru/news/2021/12/24/dollar/", "description": "\n    Начальник отдела глобальных исследований «Открытие Инвестиции» Михаил Шульгин оценил вероятность отказа от доллара во всем мире. По его словам, американский доллар продолжит оставаться доминирующей резервной валютой, так как такой расклад устраивает большинство участников международных валютных и торговых отношений. \n  ", "pubDate": "Fri, 24 Dec 2021 02:50:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/24/situation/", "author": "Марина Совина", "title": "США и ЕС уличили в использовании ситуации с развалом СССР", "link": "https://lenta.ru/news/2021/12/24/situation/", "description": "\n    Завкафедрой управления и социальных технологий Северо-Западного института РАНХиГС Инна Ветренко уличила США и Евросоюз (ЕС) в использовании ситуации с развалом СССР. По ее словам, когда в их интересах считать РФ правопреемницей СССР, они апеллируют к договорам, которые были заключены в период существования государства.\n  ", "pubDate": "Fri, 24 Dec 2021 02:43:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/not/", "author": "Марина Совина", "title": "Американская певица обвинила Нота из «Секса в большом городе» в домогательствах", "link": "https://lenta.ru/news/2021/12/24/not/", "description": "\n    Американская певица Лиза Джентиле обвинила в сексуальных домогательствах американского актера Криса Нота, известного по роли мистера Бига в сериале «Секс в большом городе». Как утверждает Джентиле, в 2002 году после встречи в ресторане Нот предложил подвезти ее домой на такси. Поскольку они знали друг друга уже несколь\n  ", "pubDate": "Fri, 24 Dec 2021 02:30:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/24/kanikuly/", "author": "Марина Совина", "title": "В Минпросвещения прокомментировали уход школьников на ранние каникулы", "link": "https://lenta.ru/news/2021/12/24/kanikuly/", "description": "\n    Глава Минпросвещения Сергей Кравцов заявил, что каждый регион России самостоятельно принимает решение об уходе школ на ранние каникулы в связи с ситуацией с распространением коронавируса. В Москве каникулы начнутся с 27 декабря. Он отметил, что  уход на два дня ранее никак не отражается на учебной программе. \n  ", "pubDate": "Fri, 24 Dec 2021 02:16:36 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/pensii/", "author": "Марина Совина", "title": "Подсчитана необходимая для индексации пенсий в России сумма", "link": "https://lenta.ru/news/2021/12/24/pensii/", "description": "\n    Для индексации страховых пенсий в 2022 году на уровень не ниже фактической инфляции необходимо дополнительное финансирование в размере 150–200 миллиардов рублей. Дополнительные затраты на индексацию пенсий в следующем году составят как минимум 154 миллиарда рублей, исходя из инфляции 8,22 процента. \n  ", "pubDate": "Fri, 24 Dec 2021 02:09:34 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/24/mystery/", "author": "Алиса Дмитриева", "title": "Таинственный даритель денег озадачил жителей улицы", "link": "https://lenta.ru/news/2021/12/24/mystery/", "description": "\n    Таинственные конверты с различными денежными суммами в течение нескольких месяцев появляются в почтовых ящиках жителей одной из улиц в японском городе Осака. Суммы в конвертах различаются и варьируются от нескольких сотен иен (100 иен — 64 рубля) до более десяти тысяч иен (6,4 тысячи рублей).\n  ", "pubDate": "Fri, 24 Dec 2021 02:08:39 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/24/natoo/", "author": "Марина Совина", "title": "В США допустили приближение НАТО к границам России", "link": "https://lenta.ru/news/2021/12/24/natoo/", "description": "\n    Представитель администрации США заявил, что потенциальные действия России на Украине приблизят военных НАТО к ее границам, а не удалят от них. «Мы передали это напрямую России, в том числе по линии президентов Байдена и Путина», — считает чиновник.\n  ", "pubDate": "Fri, 24 Dec 2021 02:05:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/bloom/", "author": "Марина Совина", "title": "Bloomberg сообщил о наращивании российских войск на границе с Украиной", "link": "https://lenta.ru/news/2021/12/24/bloom/", "description": "\n    Россия продолжает наращивать войска на границе с Украиной и стягивает туда военную технику, сообщает Bloomberg со ссылкой на компанию Jane's. Компания ссылается на спутниковые снимки, на которых якобы видно, что с ноября к границе были перемещены танки, артиллерийские вооружения и системы противовоздушной обороны.\n  ", "pubDate": "Fri, 24 Dec 2021 01:58:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/mortgage/", "author": "Марина Совина", "title": "В России стали чаще выдавать ипотеку онлайн", "link": "https://lenta.ru/news/2021/12/24/mortgage/", "description": "\n    В России растет доля онлайн-выдачи ипотеки. К такому выводу пришли эксперты, опрошенные «Ъ». По данным аналитиков, в уходящем 2021 году подобный вид кредитования бьет все рекорды. По итогам 11 месяцев, согласно оценке ВТБ, ипотечных кредитов выдано более чем на 5 триллионов рублей.\n  ", "pubDate": "Fri, 24 Dec 2021 01:57:49 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/24/ordzhonikidze/", "author": "Марина Совина", "title": "В России обеспокоились из-за вхождения войск НАТО в границы бывшего СССР", "link": "https://lenta.ru/news/2021/12/24/ordzhonikidze/", "description": "\n    В России обеспокоились из-за вхождения войск НАТО в границы бывшего СССР. Экс-замглавы МИД РФ Сергей Орджоникидзе заявил, что с момента ликвидации Варшавского договора и распада Советского Союза стратегическая ситуация изменилась в угрожающем направлении для России.<br />\n  ", "pubDate": "Fri, 24 Dec 2021 01:56:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/school/", "author": "Марина Совина", "title": "Россиянам рассказали о формате обучения школьников после праздников", "link": "https://lenta.ru/news/2021/12/24/school/", "description": "\n    Глава Минпросвещения Сергей Кравцов заявил, что после новогодних праздников школьники будут учиться в очном формате. «Дистанционный формат только в исключительных случаях, если это будет связано с эпидемиологической ситуацией», — отметил он. Министр добавил, что сейчас нет смысла использовать дистанционный формат. \n  ", "pubDate": "Fri, 24 Dec 2021 01:40:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/hleb/", "author": "Марина Совина", "title": "Россиян предупредили о росте цен на хлеб и масло", "link": "https://lenta.ru/news/2021/12/24/hleb/", "description": "\n    Минсельхоз спрогнозировал рост цен на пшеничную муку, хлеб и подсолнечное масло в феврале. Так, стоимость муки может вырасти на 2,9 процента с февраля 2022 года. Это приведет к увеличению стоимости хлеба, считают в министерстве. \n  ", "pubDate": "Fri, 24 Dec 2021 01:25:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/24/price/", "author": "Марина Совина", "title": "Аналитики спрогнозировали рост цен на жилье в 2022 году", "link": "https://lenta.ru/news/2021/12/24/price/", "description": "\n    Квартиры в новостройках в 2022 году могут подорожать на 8-10 процентов. К такому выводу пришли аналитики рейтингового агентства «Национальные кредитные рейтинги». Основной причиной эксперты называют подорожание стройматериалов. По оценкам аналитиков, оно увеличит стоимость квадратного метра в среднем на 5 процента.\n  ", "pubDate": "Fri, 24 Dec 2021 01:18:03 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/24/tnt/", "author": "Марина Совина", "title": "Генеральный продюсер ТНТ ушел с должности", "link": "https://lenta.ru/news/2021/12/24/tnt/", "description": "\n    Генеральный продюсер телеканала ТНТ Александр Дулерайн в четверг, 23 декабря, ушел со своей должности. Пост генерального продюсера ТНТ занял заместитель Дулерайна Аркадий Водахов. Новым местом работы Дулерайна может стать компания, которую создают «Национальная медиа группа» и основатель Comedy Club Артур Джанибекян. \n  ", "pubDate": "Fri, 24 Dec 2021 01:16:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/24/bibikova/", "author": "Марина Совина", "title": "В Совфеде оценили наличие средств в бюджете для индексации пенсий", "link": "https://lenta.ru/news/2021/12/24/bibikova/", "description": "\n    В Совфеде оценили наличие средств в бюджете для индексации пенсий. Замглавы социального комитета Совфеда (СФ) Елена Бибикова заявила, что средства в бюджете на эти выплаты есть, раз об этом заявил президент России Владимир Путин. Она уточнила, что порядок индексации пенсий, исходя из инфляции, определит правительство.\n  ", "pubDate": "Fri, 24 Dec 2021 01:10:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/putin/", "author": "Марина Совина", "title": "Путин пообещал повысить пенсии выше фактического уровня инфляции", "link": "https://lenta.ru/news/2021/12/24/putin/", "description": "\n    Президент России Владимир Путин в ходе большой пресс-конференции ответил на вопрос журналистов о планах по индексации пенсий выше уровня фактической инфляции. По словам главы государства, правительство России сделает все, чтобы выполнить обещания прошлых лет по поводу пенсий. <br />\n  ", "pubDate": "Fri, 24 Dec 2021 01:07:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/24/eva/", "author": "Айсель Эюбова", "title": "Фигура 46-летней звезды «Отчаянных домохозяек» в купальнике восхитила фанатов", "link": "https://lenta.ru/news/2021/12/24/eva/", "description": "\n    Американская актриса Ева Лонгория поделилась снимком в откровенном образе и восхитила фанатов. 46-летняя звезда сериала «Отчаянные домохозяйки» показала свою фигуру в розовом слитном купальнике с бретелью на одном плече. Актрису запечатлели возле бассейна на территории ее дома.\n  ", "pubDate": "Fri, 24 Dec 2021 01:00:46 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/24/minprosvesheniya/", "author": "Марина Совина", "title": "В Минпросвещения высказались о вакцинации детей от COVID-19 в школах", "link": "https://lenta.ru/news/2021/12/24/minprosvesheniya/", "description": "\n    Министр просвещения России Сергей Кравцов высказался о возможности организации вакцинации детей от COVID-19 на базе школ. По его словам, вакцинация детей от коронавируса — компетенция врачей и родителей. При этом он отметил, что российская вакцина работает и дает хороший результат.\n  ", "pubDate": "Fri, 24 Dec 2021 00:55:23 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/vietnam/", "author": "Марина Совина", "title": "Россия бесплатно направила во Вьетнам 100 тысяч доз «Спутника лайт»", "link": "https://lenta.ru/news/2021/12/24/vietnam/", "description": "\n    Спецборт МЧС России доставил во Вьетнам 100 тысяч доз однокомпонентной вакцины от коронавируса «Спутник Лайт» в качестве гуманитарной помощи. «МЧС России направлена гуманитарная помощь населению Вьетнама. 100 тыс. доз вакцины \"Спутник Лайт\" направлено населению дружественного государства специальным бортом».\n  ", "pubDate": "Fri, 24 Dec 2021 00:45:16 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/krym/", "author": "Марина Совина", "title": "Компании в Крыму начали скрывать данные о владельцах", "link": "https://lenta.ru/news/2021/12/24/krym/", "description": "\n    Юридические лица в Крыму и Севастополе начали закрывать информацию о владельцах, чтобы защититься от рисков западных санкций. Это следует из выборки крымских компаний, по которым отсутствует публичная информация об учредителях (акционерах). Большинство сделали это во втором полугодии 2021 года, некоторые — в декабре.\n  ", "pubDate": "Fri, 24 Dec 2021 00:44:07 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/24/dept_of_state/", "author": "Марина Совина", "title": "Госдеп решил продолжить призывать Россию отвести силы от границы с Украиной", "link": "https://lenta.ru/news/2021/12/24/dept_of_state/", "description": "\n    Госдеп продолжит призывать Россию отвести силы, сосредоточенные вдоль границы с Украиной. В ведомстве отметили, что приветствуют заявление ОБСЕ о возвращении к соблюдению режима прекращения огня в Донбассе, а также заявили о готовности содействовать выполнению Минских соглашений и поддержать нормандский процесс. \n  ", "pubDate": "Fri, 24 Dec 2021 00:41:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/ded/", "author": "Марина Совина", "title": "Подавшего в суд на Деда Мороза россиянина призвали наказать", "link": "https://lenta.ru/news/2021/12/24/ded/", "description": "\n    Петербургский юрист Эльнара Троицкая призвала наказать своего коллегу Игоря Мирзоева за распространение «фейковой новости» об иске к Деду Морозу о невыполненных желаниях. Жалоба Троицкой была направлена в УМВД по Адмиралтейскому району Санкт-Петербурга, Куйбышевский районный суд и прокуратуру города.  \n  ", "pubDate": "Fri, 24 Dec 2021 00:28:33 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/24/tea/", "author": "Платон Щукин", "title": "Азиатский остров захотел погасить нефтяной долг чаем", "link": "https://lenta.ru/news/2021/12/24/tea/", "description": "\n    Правительство Шри-Ланки предложило погасить долг за импорт нефти из Ирана, оплатив его чаем. Министр плантаций Шри-Ланки Рамеш Патирана рассказал, что его страна планирует ежемесячно отправлять в Иран чай на сумму 5 миллионов долларов в счет погашения задолженности по закупкам нефти. \n  ", "pubDate": "Fri, 24 Dec 2021 00:19:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/24/sullivan/", "author": "Марина Совина", "title": "Посол США оценил требование Россией гарантий безопасности", "link": "https://lenta.ru/news/2021/12/24/sullivan/", "description": "\n    Посол США в Москве Джон Салливан оценил требование Россией гарантий безопасности. По словам американского посла, США готовы вместе с союзниками по НАТО и партнерами взаимодействовать с российскими властями. По его словам, готовность взаимодействовать является продолжением первой встречи Путина с Байденом.\n  ", "pubDate": "Fri, 24 Dec 2021 00:17:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/24/spacex/", "author": "Иван Потапов", "title": "В США рассказали о превосходстве SpaceX над миром", "link": "https://lenta.ru/news/2021/12/24/spacex/", "description": "\n    Американская SpaceX по числу пусков превосходит все страны мира, кроме Китая, пишет SpaceNews в публикации «SpaceX против мира», посвященной перспективам компании бизнесмена и инженера Илона Маска. Американское издание напоминает, что «масштабы конкуренции SpaceX выросли вместе с ее амбициями».\n  ", "pubDate": "Fri, 24 Dec 2021 00:13:27 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/23/sbu/", "author": "Марина Совина", "title": "На Украине завели дело против встретившегося с Лукашенко депутата", "link": "https://lenta.ru/news/2021/12/23/sbu/", "description": "\n    Служба безопасности Украины возбудила уголовное дело против депутата от партии «Слуги народа» Евгения Шевченко, его обвиняют в госизмене. Об этом сам парламентарий написал на своей странице в Facebook. По словам Шевченко, ему инкриминируют создание «русского мира» на Украине. \n  ", "pubDate": "Fri, 24 Dec 2021 00:08:59 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/24/moldova/", "author": "Марина Совина", "title": "Додон предрек протесты в Молдавии", "link": "https://lenta.ru/news/2021/12/24/moldova/", "description": "\n    Бывший президент Молдавии, почетный председатель Соцпартии Игорь Додон предрек акции протеста в стране предстоящей весной из-за ухудшения ситуации из-за смены власти. При этом он подчеркнул, что не призывает людей к протестам, выразив уверенность в том, что «они сами к этому придут». \n  ", "pubDate": "Fri, 24 Dec 2021 00:04:01 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/24/ofis/", "author": "Марина Совина", "title": "Глава офиса Зеленского обсудил с Салливаном ситуацию вокруг Украины", "link": "https://lenta.ru/news/2021/12/24/ofis/", "description": "\n    Глава офиса президента Украины Андрей Ермак и помощник президента США по нацбезопасности Джейк Салливан обсудили ситуацию с безопасностью вокруг Украины. «Продолжили регулярный обмен мнениями по двусторонней повестке дня, вопросам безопасности и ситуации вокрукруг Украины. Обсудили дальнейшие шаги по достижению мира».\n  ", "pubDate": "Fri, 24 Dec 2021 00:01:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/23/pele_lives/", "author": "Николай Костюков", "title": "Трехкратного чемпиона мира Пеле выписали из больницы", "link": "https://lenta.ru/news/2021/12/23/pele_lives/", "description": "\n    Трехкратный чемпион мира по футболу в составе сборной Бразилии Пеле выписан из больницы. 81-летний экс-спортсмен был госпитализирован в начале декабря и проходил лечение. До этого в сентябре ему была сделана операция по удалению опухоли в толстой кишке. После этого у него ухудшилось состояние.\n  ", "pubDate": "Thu, 23 Dec 2021 23:57:23 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/23/questions/", "author": "Марина Совина", "title": "В Госдуме оценили заданные Путину на пресс-конференции вопросы", "link": "https://lenta.ru/news/2021/12/23/questions/", "description": "\n    Вице-спикер Госдумы Ирина Яровая заявила, что вопросы журналистов на большой ежегодной пресс-конференции президента РФ Владимира Путина не носили сенсационный характер. По ее словам, это говорит об открытой повестке и диалоге с обществом. Она отметила, что не было ни одного вопроса об избирательной кампании 2021 года. \n  ", "pubDate": "Thu, 23 Dec 2021 23:57:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/23/tez/", "author": "Марина Совина", "title": "Почти 100 тысяч россиян остались без теплоснабжения из-за аварии на ТЭЦ", "link": "https://lenta.ru/news/2021/12/23/tez/", "description": "\n    В зоне ограниченного теплоснабжения в результате аварии на ТЭЦ-1 в Улан-Удэ остаются 95 тысяч человек,. «В зоне ограничения теплоснабжения остается 1120 жилых домов (было 1328), 95 тысяч человек (было 105 400), 83 социально -значимых объектов (было 93)», — говорится в говорится в сообщении оперштаба.\n  ", "pubDate": "Thu, 23 Dec 2021 23:49:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/23/landsncrona/", "author": "Николай Костюков", "title": "Фанаты «Зенита» откажутся от оформления Fan ID", "link": "https://lenta.ru/news/2021/12/23/landsncrona/", "description": "\n    Объединение фанатов «Зенита» «Ландскрона» опубликовало заявление относительно введения Fan ID. «Ландскрона» выступила против оформления Fan ID от имени актива фанатов «Зенита». «Такие правила игры идут вразрез с интересами болельщиков и футбола в целом», — убеждены его составители.\n  ", "pubDate": "Thu, 23 Dec 2021 23:44:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/23/alcohol/", "author": "Марина Совина", "title": "Диетолог дала россиянам совет по употреблению алкоголя в новогоднюю ночь", "link": "https://lenta.ru/news/2021/12/23/alcohol/", "description": "\n    Врач-диетолог Маргарита Королева дала россиянам совет по употреблению алкоголя в новогоднюю ночь. По ее словам, не следует смешивать разные алкогольные напитки праздничную ночь. Она отметила, что Новый год люди традиционно встречают с шампанским, однако на оставшуюся часть застолья стоит выбрать какой-то один напиток. \n  ", "pubDate": "Thu, 23 Dec 2021 23:41:00 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/23/sallivan/", "author": "Марина Совина", "title": "Посол США оценил возможность компромисса с Россией по НАТО", "link": "https://lenta.ru/news/2021/12/23/sallivan/", "description": "\n    Посол США в России Джон Салливан оценил возможность компромисса между Вашингтоном и Москвой в вопросе отношений США с союзниками по НАТО. По его словам, США не пойдут на такой компромисс, поскольку существуют давние принципы, которых президент и правительство США «придерживались с успехом, поддерживая мир в Европе».\n  ", "pubDate": "Thu, 23 Dec 2021 23:22:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/23/effective/", "author": "Марина Совина", "title": "Посол США назвал условие эффективных переговоров с Россией", "link": "https://lenta.ru/news/2021/12/23/effective/", "description": "\n    Посол США в России Джон Салливан назвал условие эффективных переговоров с РФ по гарантиям безопасности. «Мы считаем, что наиболее эффективными эти дискуссии [по гарантиям безопасности] были бы на фоне деэскалации, особенно ситуации на границе с Украиной», — сказал он.\n  ", "pubDate": "Thu, 23 Dec 2021 23:16:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/23/chernogoriya/", "author": "Марина Совина", "title": "Президент Черногории заразился коронавирусом", "link": "https://lenta.ru/news/2021/12/23/chernogoriya/", "description": "\n    Президент Черногории Мило Джуканович заразился коронавирусной инфекцией. Об этом сообщает пресс-служба лидера государства. «У президента слабовыраженные симптомы <...> В соответствии с эпидемиологическими мерами он находится в самоизоляции, откуда будет исполнять свои обязанности», — уточнили в пресс-службе. \n  ", "pubDate": "Thu, 23 Dec 2021 23:06:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/23/rossia/", "author": "Марина Совина", "title": "В США заявили о неготовности подписывать документы по гарантиям безопасности", "link": "https://lenta.ru/news/2021/12/23/rossia/", "description": "\n    Вашингтон не может сразу подписать переданные российской стороной проекты документов по гарантиям безопасности. Об этом заявил посол США в Москве Джон Салливан. «США не готовы просто взять и подписать эти документы. Тем более что один из них адресован не США, а НАТО», —заявил он.<br />\n  ", "pubDate": "Thu, 23 Dec 2021 23:05:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/23/kharitonov/", "author": "Николай Костюков", "title": "Выступавший против прививок боец Харитонов вакцинировался от COVID-19", "link": "https://lenta.ru/news/2021/12/23/kharitonov/", "description": "\n    Российский боец смешанного стиля (MMA) Сергей Харитонов признался, что был вынужден вакцинироваться от COVID-19. 41-летний тяжеловес подчеркнул, что по-прежнему выступает против прививок. Однако он вакцинировался ради возможности принять участие в турнире Eagle FC 44 в США.\n  ", "pubDate": "Thu, 23 Dec 2021 23:05:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/23/italy/", "author": "Марина Совина", "title": "В Италии ввели обязательное ношение масок на улице", "link": "https://lenta.ru/news/2021/12/23/italy/", "description": "\n    В Италии ввели обязательное ношение масок на улице. Об этом сообщил министр здравоохранения страны Роберто Сперанца. По его словам, граждане должны использовать маски-респиратора FFP2 в общественном транспорте, в кино, театрах и на стадионах. «В этих помещениях запрещается употребление пищи», — заявил он.  <br />\n  ", "pubDate": "Thu, 23 Dec 2021 23:00:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/23/assange/", "author": "Марина Совина", "title": "Ассанж обжалует решение суда об экстрадиции в США", "link": "https://lenta.ru/news/2021/12/23/assange/", "description": "\n    Основатель WikiLeaks Джулиан Ассанж подал прошение об обжаловании решения суда по экстрадиции в США. Об этом его невеста Стелла Моррис в Twitter. Она подчеркнула, что прошение Ассанжа о разрешении на подачу апелляции в Верховный суд в настоящее время рассматривается судьями Высокого суда.  \n  ", "pubDate": "Thu, 23 Dec 2021 22:53:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/23/election/", "author": "Марина Совина", "title": "ЦИК Украины захотел провести выборы в Донбассе", "link": "https://lenta.ru/news/2021/12/23/election/", "description": "\n    ЦИК Украины запросил у властей ДНР и ЛНР оценить возможность проведения выборов в Донбассе. Отмечается, что в такой ситуации решение о возможности или невозможности проведения выборов комиссия может принять на основании соответствующих выводов областных военно-гражданских администраций.\n  ", "pubDate": "Thu, 23 Dec 2021 22:52:31 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/23/kuleba/", "author": "Марина Совина", "title": "Глава МИД Украины раскрыл детали переговоров с Боррелем", "link": "https://lenta.ru/news/2021/12/23/kuleba/", "description": "\n    Министр иностранных дел Украины Дмитрий Кулеба раскрыл детали переговоров с верховным представителем Европейского союза (ЕС) по внешней политике и безопасности Жозепом Боррелем. «В сегодняшнем звонке Жозеп Боррель и я обсудили ситуацию с безопасностью», — написал он.\n  ", "pubDate": "Thu, 23 Dec 2021 22:52:26 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/23/veteran/", "author": "Марина Совина", "title": "Российского блогера задержали за оскорбление ветерана", "link": "https://lenta.ru/news/2021/12/23/veteran/", "description": "\n    В Смоленской области задержан блогер, который оскорбительно высказался в адрес ветерана Великой Отечественной войны в социальных сетях. Речь идет о жителе города Сафоново, местном блогере Алексее Червякове. Мужчина задержан, с ним проводятся следственные действия, решается вопрос о его заключении под стражу. \n  ", "pubDate": "Thu, 23 Dec 2021 22:41:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/23/kishenev/", "author": "Марина Совина", "title": "Додон заявил об ухудшении отношений Молдавии и России", "link": "https://lenta.ru/news/2021/12/23/kishenev/", "description": "\n    Бывший президент Молдавии, почетный председатель Соцпартии Игорь Додон заявил, что за год отношения Кишинева с Москвой значительно ухудшились. При этом Додон заявил о намерении приложить все усилия, чтобы улучшить отношения стран, напомнив, что он стал председателем Молдавско-российского союза деловых людей. \n  ", "pubDate": "Thu, 23 Dec 2021 22:40:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/23/to_ev/", "author": "Анна Аверьянова", "title": "Конкурент Tesla сделает обычные машины безопасными для планеты", "link": "https://lenta.ru/news/2021/12/23/to_ev/", "description": "\n    Американский автогигант General Motors (производит Cadillac, Chevrolet и Buick) нашел способ сделать обычные машины с двигателями внутреннего сгорания (ДВС) безопасными для планеты. Один из главных конкурентов Tesla создал устройства для превращения обычных автомобилей в электрокары.\n  ", "pubDate": "Thu, 23 Dec 2021 22:28:55 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/23/ukrnota/", "author": "Марина Совина", "title": "МИД Украины направил России ноту протеста из-за гуманитарной помощи Донбассу", "link": "https://lenta.ru/news/2021/12/23/ukrnota/", "description": "\n    Министерство иностранных дел Украины направило России ноту протеста из-за отправки гуманитарной помощи в самопровозглашенные Донецкую и Луганскую народные республики (ДНР и ЛНР). Ранее колонна автомобилей МЧС России с гуманитарной помощью прибыла в Луганск, грузовики доставили 88 тонн медицинского оборудования и медика\n  ", "pubDate": "Thu, 23 Dec 2021 22:25:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/23/coordinate/", "author": "Марина Совина", "title": "Боррель заверил МИД Украины в координации действий в ответ на предложения России", "link": "https://lenta.ru/news/2021/12/23/coordinate/", "description": "\n    Евросоюз тесно координирует свои действия с трансатлантическими партнерами в отношении предложений России по гарантиям безопасности. Об этом говорится в заявлении глава евродипломатии Жозепа Борреля по итогам телефонного разговора с министром иностранных дел Украины Дмитрием Кулебой.\n  ", "pubDate": "Thu, 23 Dec 2021 22:10:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/23/pistachios/", "author": "Марина Совина", "title": "Ученые назвали помогающий в борьбе с гипертонией продукт", "link": "https://lenta.ru/news/2021/12/23/pistachios/", "description": "\n    Ученые из Американской кардиологической ассоциации сообщили, что фисташки могут помочь в борьбе с гипертонией. Специалистами было проведено исследование, в котором участвовали две группы испытуемых, страдающих одновременно от склонности к повышенному артериальному давлению и диабета второго типа. \n  ", "pubDate": "Thu, 23 Dec 2021 22:09:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/23/white/", "author": "Николай Костюков", "title": "Глава UFC рассказал об успехах промоушена на фоне пандемии", "link": "https://lenta.ru/news/2021/12/23/white/", "description": "\n    Глава Абсолютного бойцовского чемпионата (UFC) Дэйна Уайт похвастался достижениями промоушена в 2021 году. Уайт утверждает, что фанбаза промоушена выросла на 40 процентов. По мнению главы UFC, это обусловлено крупными международными ивентами, которые состоялись в Абу-Даби на фоне пандемии. \n  ", "pubDate": "Thu, 23 Dec 2021 22:06:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/23/tv/", "author": "Марина Совина", "title": "Назван самый популярный среди россиян телеканал", "link": "https://lenta.ru/news/2021/12/23/tv/", "description": "\n    Российский офис компании ECI Media Management подсчитал показатели аудитории всех федеральных каналов за первые 11 месяцев 2021 года и назвал самый популярный. На первое место среди федеральных телевещателей в этом году вновь претендует «Россия 1» (ВГТРК) с рейтингом 1,76 процента и долей 11,52 процента.\n  ", "pubDate": "Thu, 23 Dec 2021 22:04:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/23/gosgarantii/", "author": "Марина Совина", "title": "Правительство предоставило Аэрофлоту госгарантии на 23 миллиарда рублей", "link": "https://lenta.ru/news/2021/12/23/gosgarantii/", "description": "\n    Правительство России предоставило «Аэрофлоту» госгарантии в общем размере до 23 миллиардов рублей в 2021 году. Ранее генеральный директор группы «Аэрофлот» Михаил Полубояринов заявил, что в 2022 году надеется выйти на операционную окупаемость компании. \n  ", "pubDate": "Thu, 23 Dec 2021 21:59:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/23/usa/", "author": "Марина Совина", "title": "В США высказались о переговорах с Россией", "link": "https://lenta.ru/news/2021/12/23/usa/", "description": "\n    Пресс-секретарь Белого дома Джен Псаки заявила, что США проведут с Россией переговоры по безопасности в январе. Детали переговоров на данный момент окончательно не согласованы. «У нас переговоры, которые будут в январе. Мы просто еще не согласовали все их детали, то есть это будет следующим шагом», — сказала она.  \n  ", "pubDate": "Thu, 23 Dec 2021 21:56:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/23/zadachi/", "author": "Марина Совина", "title": "В России рассказали о задачах по достижению коллективного иммунитета", "link": "https://lenta.ru/news/2021/12/23/zadachi/", "description": "\n    Глава комитета Государственной Думы по охране здоровья Дмитрий Хубезов заявил, что в России необходимо достичь коллективный иммунитет более 80 процентов за полгода. По его словам, если процесс затянется на более продолжительный срок, эффекта не будет. \n  ", "pubDate": "Thu, 23 Dec 2021 21:45:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/23/borrel/", "author": "Марина Совина", "title": "Боррель и Кулеба обсудили риск вторжения России на Украину", "link": "https://lenta.ru/news/2021/12/23/borrel/", "description": "\n    Верховный представитель Европейского союза по внешней политике и безопасности Жозеп Боррель и министр иностранных дел Украины Дмитрий Кулеба обсудили риск возможного «вторжения» России. «Наращивание военной мощи создало новые угрозы и опасения вторжения», — уточняется в тексте заявления по итогам переговоров.\n  ", "pubDate": "Thu, 23 Dec 2021 21:42:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/23/risk/", "author": "Марина Совина", "title": "Врачи оценили вероятность госпитализации при омикроне", "link": "https://lenta.ru/news/2021/12/23/risk/", "description": "\n    Вероятность попасть в больницу у пациентов с омикрон-штаммом на 50-70 процентов ниже, чем у пациентов с дельтой. Также, согласно данным ученых UKHSA, заразившиеся омикроном на 31-45 процентов реже попадают в реанимацию, однако данный штамм передается быстрее, чем предыдущие варианты коронавируса.\n  ", "pubDate": "Thu, 23 Dec 2021 21:35:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/23/sheva/", "author": "Николай Костюков", "title": "Клуб Шевченко начал переговоры по трансферу Миранчука", "link": "https://lenta.ru/news/2021/12/23/sheva/", "description": "\n    Итальянский «Дженоа» начал переговоры по трансферу российского полузащитника «Аталанты» Алексея Миранчука. «Аталанта» намерена выручить за переход 26-летнего хавбека 12 миллионов евро. Также клуб требует включения в сделку возможной выплаты еще трех миллионов евро в качестве бонусов. \n  ", "pubDate": "Thu, 23 Dec 2021 21:31:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/23/sertificat/", "author": "Татьяна Романова", "title": "«Аэрофлот» предложил клиентам подарочные сертификаты", "link": "https://lenta.ru/news/2021/12/23/sertificat/", "description": "\n    Накануне праздников «Аэрофлот» предложил подарочные сертификаты, которыми можно оплатить путешествие своим родным, близким, друзьям или коллегам. Сертификат можно оформить на любую сумму, начиная от 5000 рублей и заканчивая 10 000 000 рублей.\n  ", "pubDate": "Thu, 23 Dec 2021 21:29:18 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/23/cenagaza/", "author": "Марина Совина", "title": "Цена на газ в Европе опустилась ниже 1500 долларов", "link": "https://lenta.ru/news/2021/12/23/cenagaza/", "description": "\n    Данные лондонской биржи ICE свидетельствуют, что цена газа в Европе на закрытии биржевых торгов в четверг опустилась ниже 1500 долларов за 1 тысячу кубометров. Цена январского фьючерса на хабе TTF в Нидерландах снизилась до 1478 долларов за 1 тысячу кубометров или 1263 евро.\n  ", "pubDate": "Thu, 23 Dec 2021 21:25:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/23/sp_v/", "author": "Марина Совина", "title": "В Центре Гамалеи оценили необходимость адаптации «Спутника V» под омикрон-штамм", "link": "https://lenta.ru/news/2021/12/23/sp_v/", "description": "\n    Глава Центра имени Гамалеи Минздрава России Александр Гинцбург оценил необходимость адаптации вакцины «Спутник V» под новый омикрон-штамм коронавируса. По его словам, сейчас лабораторные данные показывают, что необходимости в модификации препарата нет, но они должны быть подкреплены клиническими испытаниями.\n  ", "pubDate": "Thu, 23 Dec 2021 21:24:24 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/23/zaharova/", "author": "Марина Совина", "title": "Захарова ответила на заявление Украины о прекращении огня в Донбассе", "link": "https://lenta.ru/news/2021/12/23/zaharova/", "description": "\n    Официальный представитель МИД России Мария Захарова ответила на совместное заявление Украины по итогам заседания Трехсторонней контактной группы по Донбассу. По ее словам, с 27 июля 2020 года Донецк и Луганск соблюдали все обязательства, а Украина продолжала обстрелы.\n  ", "pubDate": "Thu, 23 Dec 2021 21:23:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/23/lira/", "author": "Марина Совина", "title": "Курс лиры укрепился", "link": "https://lenta.ru/news/2021/12/23/lira/", "description": "\n    Национальная валюта Турции в четверг, 23 декабря, укрепилась на 10 процентов после рекордного падения.  Об этом свидетельствуют  данные торгов. Доллар подешевел до 10,84 лиры за единицу американской валюты. По отношению к евро нацвалюта Турции торгуется на отметке 12,43.\n  ", "pubDate": "Thu, 23 Dec 2021 21:17:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/23/peregovory/", "author": "Марина Совина", "title": "Песков оценил готовность России начать переговоры по гарантиям безопасности", "link": "https://lenta.ru/news/2021/12/23/peregovory/", "description": "\n    Президент России Владимир Путин уже говорил о готовности России начать переговоры по гарантиям безопасности как можно скорее. Так пресс-секретарь президента Дмитрий Песков прокомментировал вопрос, готова ли Россия приступить к консультациям на фоне заявлений, что США не готовы соглашаться с предложениями по НАТО.\n  ", "pubDate": "Thu, 23 Dec 2021 21:05:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/23/new_home/", "author": "Нина Ташевская", "title": "Маска заподозрили в тайном поиске жилья", "link": "https://lenta.ru/news/2021/12/23/new_home/", "description": "\n    Недавно избавившегося от последнего дома гендиректора SpaceX Илона Маска заподозрили в тайном поиске нового жилья. Миллиардер около года проживает в особняке друга в Остине и намерен приобрести недвижимость в том же районе. Однако сам Маск отрицает слухи и утверждает, что не занимается выбором дома.\n  ", "pubDate": "Thu, 23 Dec 2021 21:01:00 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/23/didion/", "author": "Денис Рузаев", "title": "Умерла культовая писательница и драматург Джоан Дидион", "link": "https://lenta.ru/news/2021/12/23/didion/", "description": "\n    Американская писательница и драматург Джоан Дидион, известная своими романами, сценариями и политической журналистикой, умерла в возрасте 87 лет. Причиной ее смерти стала болезнь Паркинсона. В 1960-х Дидион была одной из самых ярких представительниц «новой журналистики».\n  ", "pubDate": "Thu, 23 Dec 2021 21:00:27 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/23/climate/", "author": "Леонид Немов", "title": "Раскрыто влияние климата и почв на растения по всей Земле", "link": "https://lenta.ru/news/2021/12/23/climate/", "description": "\n    Ученые МГУ совместно с международной командой ученых раскрыли, как изменения климата и почв влияют на растения по всему миру. Биологи выяснили, что свойства почв определяют запасание ресурсов растениями, а климат влияет на ростовые параметры, что позволяет разработать модели динамики растительности при потеплении.\n  ", "pubDate": "Thu, 23 Dec 2021 21:00:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/23/ikra/", "author": "Мария Строителева", "title": "Оценены объемы нелегального рынка черной икры в России", "link": "https://lenta.ru/news/2021/12/23/ikra/", "description": "\n    Объем производства легальной черной икры составил чуть менее 51 тонны, а объемы рынка нелегальной икры в России может быть минимум на 25 процентов больше этого показателя. При этом оценить точные объемы черного рынка сложно, отметили в Росрыболовстве. Действуют организованные преступные группировки. \n  ", "pubDate": "Thu, 23 Dec 2021 20:52:13 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/23/fgm148/", "author": "Даниил Иринин", "title": "В США назвали украинские учения с Javelin «большим сюрпризом» для России", "link": "https://lenta.ru/news/2021/12/23/fgm148/", "description": "\n    Украинские военные провели стрельбы с использованием противотанковых ракетных комплексов (ПТРК) FGM-148 Javelin. Целью ракет ПТРК были танки с решетчатыми экранами. В публикации Defence Blog стрельбы назвали «большим сюрпризом» для России. Ранее в России заметили танки с дополнительной защитой верхней полусферы.\n  ", "pubDate": "Thu, 23 Dec 2021 20:44:32 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/23/rossiyasegodnya/", "author": "Елизавета Наумова", "title": "Госсекретарь США, глава МИД ФРГ и глава Минобороны Британии обсудили Россию", "link": "https://lenta.ru/news/2021/12/23/rossiyasegodnya/", "description": "\n    Генеральный секретарь НАТО Йенс Столтенберг, госсекретарь США Энтони Блинкен, министр иностранных дел ФРГ Анналена Бербок и глава Минобороны Великобритании Бен Уоллес обсудили «двусторонний подход» к России. Столтенберг подчеркнул, что сейчас страны оценивают угрозу НАТО со стороны России, оставаясь открытыми к диалогу\n  ", "pubDate": "Thu, 23 Dec 2021 20:44:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/23/gamalei/", "author": "Никита Абрамов", "title": "В центре Гамалеи рассказали об особенностях омикрона", "link": "https://lenta.ru/news/2021/12/23/gamalei/", "description": "\n    Пока не приходится говорить о том, что омикрон-штамм коронавируса более опасен, чем предыдущие. Однако он лучше распространяется в популяции. Об этом заявил глава центра имени Гамалеи Александр Гинцбург. По его мнению, количество заболевших COVID-19 может достичь очень больших значений из-за омикрона.\n  ", "pubDate": "Thu, 23 Dec 2021 20:43:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/23/stress/", "author": "Дарья Рыбак", "title": "Названы способы снизить стресс в предновогодних перелетах на самолете", "link": "https://lenta.ru/news/2021/12/23/stress/", "description": "\n    Бортпроводники дали несколько советов пассажирам, как снизить стресс на перелетах в предновогодние даты. Отмечается, что перелет на самолете в любом случае связан со стрессом, однако перед Новым годом и Рождеством нагрузка на аэропорты становится максимальной. Так, один из способов — взять с собой перекус.\n  ", "pubDate": "Thu, 23 Dec 2021 20:42:32 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/23/konvoi/", "author": "Владимир Седов", "title": "Задержанная полицейскими наркоторговка сбежала из-под конвоя в больнице", "link": "https://lenta.ru/news/2021/12/23/konvoi/", "description": "\n    В Ленинградской области из-под конвоя сбежала задержанная за торговлю наркотиками 29-летняя уроженка Узбекистана. Полицейские задержали женщину в городе Всеволожске. По решению суда она была арестована до 4 февраля, но пожаловалась на здоровье и была доставлена в больницу. Там она отпросилась в туалет и убежала.\n  ", "pubDate": "Thu, 23 Dec 2021 20:40:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/23/leps_divorce/", "author": "Нина Ташевская", "title": "Раскрыты подробности об имуществе Лепса после развода", "link": "https://lenta.ru/news/2021/12/23/leps_divorce/", "description": "\n    Российскому певцу Григорию Лепсу после развода с балериной Анной Шаплыковой принадлежит имущество общей стоимостью более 800 миллионов рублей. Однако оказалось, что он до сих пор прописан в квартире бывшей жены. Сейчас певец переехал из общего с супругой особняка и живет в гостевой комнате в доме-студии.\n  ", "pubDate": "Thu, 23 Dec 2021 20:39:00 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/23/zaluzhny/", "author": "София Сарджвеладзе", "title": "Главком ВСУ заявил о сокращении численности российских войск на границе", "link": "https://lenta.ru/news/2021/12/23/zaluzhny/", "description": "\n    Главнокомандующий ВСУ Валерий Залужный заявил о сокращении численности российских войск на границе с республикой. «Мы насчитываем около 52 батальонных тактических групп. В апреле этого года их было 62», — сказал он. По информации Залужного, Россия может увеличить число таких групп до 150.\n  ", "pubDate": "Thu, 23 Dec 2021 20:36:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/23/hahavoda/", "author": "Майя Пономаренко", "title": "Откровенная съемка девушки под водой стала мемом в соцсетях", "link": "https://lenta.ru/news/2021/12/23/hahavoda/", "description": "\n    Пользовательница сети показала результат подводной фотосессии и стала мемом в социальных сетях. Блогерша с никнеймом @tostitos.toejam опубликовала видео, в котором рассказала, что хотела устроить съемку в бассейне, позируя в сексуальных позах. На размещенных кадрах видно, что вода искажает лицо и тело юзерши.\n  ", "pubDate": "Thu, 23 Dec 2021 20:34:00 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/23/minusves/", "author": "Евгения Черкасова", "title": "Девушка рассказала о похудении на 38 килограммов за полгода", "link": "https://lenta.ru/news/2021/12/23/minusves/", "description": "\n    Пользовательница TikTok под ником @laurennddavies раскрыла секрет похудения на 38 килограммов за полгода. В будние дни девушка завтракает овсянкой с бананом, обедает курицей, рисом и брокколи. Она перекусывает фруктовой водой, шоколадным йогуртом и небольшим кусочком шоколада, а на ужин ест рыбу, картофель и овощи.\n  ", "pubDate": "Thu, 23 Dec 2021 20:32:00 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/23/briefing/", "author": "Елизавета Наумова", "title": "США отказали России в предложениях по нерасширению НАТО на восток", "link": "https://lenta.ru/news/2021/12/23/briefing/", "description": "\n    США и Россия ведут диалог на дипломатическом уровне и обсуждают предложения последней по гарантиям безопасности. Американские власти уже не готовы идти на некоторые условия Москвы: в частности, на соглашения о нерасширении НАТО на восток. Об этом заявила пресс-секретарь Белого дома Джен Псаки. \n  ", "pubDate": "Thu, 23 Dec 2021 20:31:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/23/azmoun/", "author": "Николай Костюков", "title": "Футболистом «Зенита» заинтересовались в АПЛ", "link": "https://lenta.ru/news/2021/12/23/azmoun/", "description": "\n    Иранский нападающий «Зенита» Сердар Азмун заинтересовал клуб Английской премьер-лиги (АПЛ) «Ньюкасл». 26-летний иранец входит в сферу интересов англичан наряду с другими футболистами — Денисом Закария и Маттиасом Гинтером из менхенгладбахской «Боруссии», а также Джейсоном Денайером из «Лиона» и Кираном Триппьером.\n  ", "pubDate": "Thu, 23 Dec 2021 20:26:09 +0300", "enclosure": null, "category": "Спорт"}]