[
 {
  "guid": "https://lenta.ru/news/2021/12/03/palmira/",
  "author": "Дарья Рыбак",
  "title": "Крымские реставраторы займутся восстановлением античного сирийского города",
  "link": "https://lenta.ru/news/2021/12/03/palmira/",
  "description": "\n    Крымские специалисты примут участие в реставрации памятников античного города Пальмиры, взорванного террористами во время войны в Сирии. Сообщалось, что во время недавнего визита в Сирийскую республику российские делегаты подтвердили готовность крымских специалистов продолжать совместное восстановление памятников.\n  ",
  "pubDate": "Fri, 03 Dec 2021 16:36:26 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/tyuning/",
  "author": "Никита Абрамов",
  "title": "В ФМБА рассказали о «тюнинге» коронавируса",
  "link": "https://lenta.ru/news/2021/12/03/tyuning/",
  "description": "\n    Коронавирус имеет естественное происхождение, однако некоторые его особенности нетипичны для подобной инфекции. Об этом заявил главный инфекционист Федерального медико-биологического агентства России Владимир Никифоров. По мнению специалиста, коронавирус мог кто-то доработать.\n  ",
  "pubDate": "Fri, 03 Dec 2021 16:33:49 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/baranovskaya/",
  "author": "Асель Минбаева",
  "title": "Ведущая Первого канала рассказала о стыдном случае из жизни",
  "link": "https://lenta.ru/news/2021/12/03/baranovskaya/",
  "description": "\n    Телеведущая Юлия Барановская рассказала об одном из самых стыдных случаев из ее жизни. В шоу «Быть человеком» проекта «Сберзвук», выпуск которого доступен на YouTube, она поделилась историей о том, как в детстве сбежала из дома, и как этот случай повлиял на ее жизнь.  \n  ",
  "pubDate": "Fri, 03 Dec 2021 16:32:07 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/adel/",
  "author": "Майя Пономаренко",
  "title": "Адель появилась на популярном шоу без макияжа",
  "link": "https://lenta.ru/news/2021/12/03/adel/",
  "description": "\n    Британская певица Адель стала участницей популярного шоу NikkieTutorials и порадовала фанатов своим внешним видом без макияжем. Знаменитость посетила студию блогеши Никки Туториал без косметики на лице, которая сделала ей нюдовый мейкап. Публикация Туториалс набрала почти два миллиона просмотров.\n  ",
  "pubDate": "Fri, 03 Dec 2021 16:30:33 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/theend/",
  "author": "Анна Филипенко",
  "title": "Российский инфекционист связал приход омикрон-штамма с концом пандемии",
  "link": "https://lenta.ru/news/2021/12/03/theend/",
  "description": "\n    Тот факт, что новый омикрон-штамм коронавируса легко переносится, можно связать с концом пандемии. Такие выводы сделал главный инфекционист Федерального медико-биологического агентства (ФМБА) Владимир Никифоров. Инфекционист добавил, что такая переносимость нового штамма вируса позволит отнести его к сезонным болезням.\n  ",
  "pubDate": "Fri, 03 Dec 2021 16:30:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/chech_help/",
  "author": "Екатерина Андреева",
  "title": "Польша попросила помощи у Чехии и Венгрии в ситуации с мигрантами",
  "link": "https://lenta.ru/news/2021/12/03/chech_help/",
  "description": "\n    Польша попросила помощи у военных сил Чехии и Венгрии в ситуации с мигрантами на границе с Белоруссией. «Сейчас длятся переговоры относительно поддержки солдат Войска Польского чешским и венгерским военным компонентом», — рассказал глава польского Минобороны Мариуш Блащак. \n  ",
  "pubDate": "Fri, 03 Dec 2021 16:24:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/record/",
  "author": "Александра Мирошникова",
  "title": "Москва побила рекорд эпохи Брежнева",
  "link": "https://lenta.ru/news/2021/12/03/record/",
  "description": "\n    С начала 2021 года в Москве построено 6,5 миллиона квадратных метров жилья. О результате, значительно превышающем плановые показатели, сообщил заместитель мэра Москвы по вопросам градостроительной политики Андрей Бочкарев. Заммэра отметил, что темпы работы строительной отрасли остаются высокими, несмотря на пандемию.\n  ",
  "pubDate": "Fri, 03 Dec 2021 16:22:53 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/rospotrebb/",
  "author": "Анна Щербакова",
  "title": "У двух прилетевших из ЮАР россиян выявили коронавирус",
  "link": "https://lenta.ru/news/2021/12/03/rospotrebb/",
  "description": "\n    В пресс-службе Роспотребнадзора рассказали, что у двух прилетевших из ЮАР россиян выявлен положительный ПЦР-тест на COVID-19. Штамм еще предстоит установить. Первый вывозной рейс из ЮАР с российскими туристами состоялся в пятницу, 3 декабря. В конце ноября появилась информация о появлении в ЮАР омикрон-штамма. \n  ",
  "pubDate": "Fri, 03 Dec 2021 16:21:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/debosh/",
  "author": "Дарья Рыбак",
  "title": "Летевший из Египта россиянин попытался разломать салон самолета и пошел под суд",
  "link": "https://lenta.ru/news/2021/12/03/debosh/",
  "description": "\n    Российский турист, возвращавшийся на родину из Египта, устроил пьяный дебош на борту самолета и пошел под суд — за нарушение общественного порядка он был привлечен к административной ответственности. Инцидент произошел в четверг, 2 ноября. Во время полета пассажир находился в нетрезвом состоянии.\n  ",
  "pubDate": "Fri, 03 Dec 2021 16:20:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/bysolpoka/",
  "author": "Дмитрий Настасьев",
  "title": "Белорусские силовики признали правозащитный фонд BYSOL экстремистами",
  "link": "https://lenta.ru/news/2021/12/03/bysolpoka/",
  "description": "\n    Правозащитная организация BYSOL признана министерством внутренних дел Белоруссии экстремистским формированием. Фонд занимается помощью белорусам, которых считает преследуемыми минскими властями по политическим причинам. Например, BYSOL собирает деньги семьям политзаключенных или помогает быстро уехать из Белоруссии.\n  ",
  "pubDate": "Fri, 03 Dec 2021 16:20:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/temi_peregovorov/",
  "author": "Варвара Кошечкина",
  "title": "Стали известны темы переговоров Путина и Байдена",
  "link": "https://lenta.ru/news/2021/12/03/temi_peregovorov/",
  "description": "\n    Президенты России и США Владимир Путин и Джо Байден в ходе планирующихся переговоров обсудят, в частности, ситуацию на Украине и в Афганистане. Темы стали известны со слов помощника российского президента Юрия Ушакова. Лидеры двух стран могут затронуть темы Ирана, Ливии и Сирии.\n  ",
  "pubDate": "Fri, 03 Dec 2021 16:07:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/rospensiy/",
  "author": "Платон Щукин",
  "title": "В России подготовили проект о дистанционном назначении пенсий",
  "link": "https://lenta.ru/news/2021/12/03/rospensiy/",
  "description": "\n    Минтруд подготовил проект о дистанционном назначении пенсионных выплат в России. Обращаться в Пенсионный фонд могут разрешить в электронном виде. Единовременную выплату производит Пенсионный фонд или негосударственные пенсионные фонды в зависимости от того, где у гражданина формировались накопления.\n  ",
  "pubDate": "Fri, 03 Dec 2021 16:04:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/svedenia/",
  "author": "Анна Филипенко",
  "title": "Российский вирусолог оценил сведения о смертности от омикрон-штамма",
  "link": "https://lenta.ru/news/2021/12/03/svedenia/",
  "description": "\n    Пока рано говорить о смертности омикрон-штамма коронавируса, выявленного в Южной Африке. Так прокомментировал заявление Всемирной организации здравоохранения об отсутствии смертельных случаев от нового варианта COVID-19 главный научный сотрудник НИЦ имени Гамалеи Анатолий Альтштейн.\n  ",
  "pubDate": "Fri, 03 Dec 2021 16:04:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/onkologiya/",
  "author": "Никита Абрамов",
  "title": "Россиянам рассказали о влиянии переизбытка витаминов на онкологию",
  "link": "https://lenta.ru/news/2021/12/03/onkologiya/",
  "description": "\n    Переизбыток витаминов в организме может привести к негативным последствиям. О влиянии передозировки витаминов на человека рассказала диетолог Елена Соломатина. В современном мире переизбыток витаминов в организме более частое явление, чем их недостаток, заявила Соломатина.\n  ",
  "pubDate": "Fri, 03 Dec 2021 16:02:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/permskie_bogachi/",
  "author": "Варвара Кошечкина",
  "title": "Археологи в Перми исследовали дома состоятельных жителей XVIII и XIX веков",
  "link": "https://lenta.ru/news/2021/12/03/permskie_bogachi/",
  "description": "\n    В Перми археологи провели раскопки и неожиданно нашли остатки деревянных и кирпичных домов, принадлежащих в XVIII и XIX веках состоятельным жителям, рассказала инженер кафедры истории и археологии ПГНИУ Людмила Романова. В погребах домов, в частности, были найдены винные запасы, что доказывает состоятельность горожан. \n  ",
  "pubDate": "Fri, 03 Dec 2021 16:00:09 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/poruchil/",
  "author": "Игорь Дмитров",
  "title": "Путин поручил разработать план по борьбе с омикрон-штаммом",
  "link": "https://lenta.ru/news/2021/12/03/poruchil/",
  "description": "\n    Президент России Владимир Путин поручил кабинету министров разработать план по борьбе с новым штаммом коронавирусной инфекции. Соответствующий документ составлен по итогам 13-го инвестиционного форума «Россия зовет!», проходившего с 30 ноября по 1 декабря. Срок выполнения — 7 декабря.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:59:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/podarki/",
  "author": "Варвара Кошечкина",
  "title": "Россияне рассказали о суммах на новогодние подарки",
  "link": "https://lenta.ru/news/2021/12/03/podarki/",
  "description": "\n    Значительная часть россиян — 46 процентов — планирует потратить на новогодние подарки больше трех тысяч рублей. Об этом свидетельствуют данные исследования «Одноклассников». Совместно с исследовательским центром ResearchMe соцсеть выяснила, как изменилось отношение жителей страны к бюджету на подарки.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:59:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/rkn/",
  "author": "Маргарита Щигарева",
  "title": "Роскомнадзор назвал сумму штрафов для Meta, Google и TikTok в 2021 году",
  "link": "https://lenta.ru/news/2021/12/03/rkn/",
  "description": "\n    Роскомнадзор сообщил «Интерфаксу» сумму штрафов для компаний Meta (предыдущее название — Facebook), Google и TikTok, назначенных им судами в 2021 году.  Как рассказали в регуляторе, компании были оштрафованы на 111,6 миллионов рублей. При этом полностью штрафы выплатил только TikTok. \n  ",
  "pubDate": "Fri, 03 Dec 2021 15:50:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/sat/",
  "author": "Даниил Иринин",
  "title": "Рогозин оценил военные спутники России",
  "link": "https://lenta.ru/news/2021/12/03/sat/",
  "description": "\n    Глава госкорпорации «Роскосмос» Дмитрий Рогозин отметил характеристики орбитальной группировки военных спутников России. По его словам, космические аппараты обеспечивают вооруженные силы необходимыми сведениями. Он отметил, что госкорпорация выполняет государственный оборонный заказ. <br />\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:47:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/formeremployee/",
  "author": "Виктория Кондратьева",
  "title": "Обвиненному в шпионаже на Россию британцу пригрозили экстрадицией",
  "link": "https://lenta.ru/news/2021/12/03/formeremployee/",
  "description": "\n    Бывшему сотруднику посольства Великобритании в Берлине предъявили обвинения в шпионаже на Россию. Мужчина по имени Дэвид С. передавал некую информацию российской разведке, в обмен получая денежные выплаты. Обвиняемому грозит экстрадиция в Великобританию. Соответствующий запрос уже подан в Лондон. \n  ",
  "pubDate": "Fri, 03 Dec 2021 15:46:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/dorogo/",
  "author": "Александра Мирошникова",
  "title": "Названы цены на новогоднюю аренду домов в Подмосковье",
  "link": "https://lenta.ru/news/2021/12/03/dorogo/",
  "description": "\n    Эксперты «ИНКОМ-Недвижимости» назвали наиболее бюджетные варианты новогодней аренды домов в Подмосковье. Наиболее доступным вариантом оказался деревянный дом-баня в деревне Алешино в 42 километрах от МКАД. Аренда дома на трое суток с 31 декабря по 3 января обойдется в 40 500 рублей.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:44:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/dav/",
  "author": "Платон Щукин",
  "title": "Лукашенко рассказал о беспрецедентном давлении",
  "link": "https://lenta.ru/news/2021/12/03/dav/",
  "description": "\n    Белорусская экономика подверглась беспрецедентному по масштабу и глубине давлению извне. Об этом сказал президент республики Александр Лукашенко. Он отметил, что агрессивная риторика сохраняется, нужно провести «тщательный анализ принимаемых нами мер». Президент заявил, что страна сумела сохранить экономический рост.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:43:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/simptomi/",
  "author": "Екатерина Смирная",
  "title": "Врач рассказала про симптомы легкой формы COVID-19 у привитых",
  "link": "https://lenta.ru/news/2021/12/03/simptomi/",
  "description": "\n    Врач-терапевт, иммунолог Ирина Ярцева рассказала «Ленте.ру» о том, с какими симптомами сталкиваются привитые люди при заболевании COVID-19 в легкой форме. Этими симптомами могут быть насморк, кашель, слабость, першение в горле, невысокая температура, либо все ярко выражено. \n  ",
  "pubDate": "Fri, 03 Dec 2021 15:42:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/salty/",
  "author": "Дарья Рыбак",
  "title": "Россияне назвали самые красивые соленые озера страны",
  "link": "https://lenta.ru/news/2021/12/03/salty/",
  "description": "\n    Самыми красивыми солеными озерами России признали водоемы Крыма, Астраханской области и Алтайского края. Так, большинство респондентов (43 процента) сошлись во мнении, что такие крымские озера как Кояшское, Сасык-Севаш, Сакское, Чокракское и Мойнакское являются самыми красивыми минерализированными водоемами.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:41:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/kosulyaa/",
  "author": "Анна Щербакова",
  "title": "Российский водитель добил монтировкой сбитую на дороге косулю и попал на видео",
  "link": "https://lenta.ru/news/2021/12/03/kosulyaa/",
  "description": "\n    На дороге в Биробиджан водитель сбил косулю. На опубликованных в сети кадрах видно, как россиянин наносит кулаками удары истерзанному животному. Мужчину подначивает приятель, который фиксирует все на камеру. «Уже третьего козла задавил», — кричит водитель. Он был ранее судим за незаконный оборот наркотиков.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:37:46 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/karabah_attack/",
  "author": "Георгий Нестеров",
  "title": "В Азербайджане сообщили об инциденте в Карабахе",
  "link": "https://lenta.ru/news/2021/12/03/karabah_attack/",
  "description": "\n    В Министерстве обороны Азербайджана сообщили о нападении на военнослужащего, который нес боевое дежурство на одной из позиций в Нагорном Карабахе. По данным ведомства, его атаковало «лицо армянского происхождения», пытавшееся  завладеть боевым оружием. В ходе конфликта нападавший был нейтрализован.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:37:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/trend22/",
  "author": "Айсель Эюбова",
  "title": "Стилисты предрекли шесть модных трендов 2022 года",
  "link": "https://lenta.ru/news/2021/12/03/trend22/",
  "description": "\n    Редакторы модного портала Who What Wear раскрыли модные тренды 2022 года. Стилисты назвали шесть тенденций, которые будут актуальны в 2022 году. Среди них, например, куртки мужского кроя с воротником, галстуки разных принтов в сочетании с рубашками и короткие кожаные перчатки ярких цветов.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:36:25 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/sezon/",
  "author": "Варвара Кошечкина",
  "title": "Горнолыжный сезон открыли на курорте «Красная поляна»",
  "link": "https://lenta.ru/news/2021/12/03/sezon/",
  "description": "\n    На курорте Красная Поляна в Сочи открыли горнолыжный курорт. Для посещения пока что доступны четыре трассы: «Первый снег» на высоте 2,2 тысячи метров и три трассы в долине «Цирк-2» на высоте 2,05 метра. Там уже работают инструкторы, запущен бугельный подъемник, открыты пункты проката и лыжная мастерская.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:35:26 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/tessak/",
  "author": "Леонид Микуляк",
  "title": "Адвокат сообщил о «существующих только на бумаге» убийствах в деле Тесака",
  "link": "https://lenta.ru/news/2021/12/03/tessak/",
  "description": "\n    Адвокат Алексей Михальчик, представляющий интересы семьи Максима Марцинкевича (Тесака) заявил, что Тесака посмертно обвиняют в трех убийствах по написанным им явкам с повинной, но как минимум два из них «существуют только на бумаге» — нет ни ФИО якобы погибших, ни свидетелей, ни тел.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:33:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/trees/",
  "author": "Варвара Кошечкина",
  "title": "Россияне высадили 70 миллионов деревьев",
  "link": "https://lenta.ru/news/2021/12/03/trees/",
  "description": "\n    Участники III всероссийской лесовосстановительной акции «Сохраним лес» высадили около 70 миллионов деревьев. «По итогу 70 миллионов деревьев было высажено во всех субъектах РФ», — сообщил заместитель министра природных ресурсов и экологии России Сергей Аноприенко и поблагодарил участников.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:31:59 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/lennylip/",
  "author": "Дмитрий Настасьев",
  "title": "В Госдуме пообещали вооружить Донбасс",
  "link": "https://lenta.ru/news/2021/12/03/lennylip/",
  "description": "\n    В России не исключили поставки вооружений для помощи самопровозглашенным республикам Донбасса в случае обострения конфликта с Украиной. Соответствующее мнение высказал глава комитета Госдумы по делам СНГ, евразийской интеграции и связям с соотечественниками Леонид Калашников.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:31:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/figi/",
  "author": "Валентина Процкова",
  "title": "Популярный среди богачей курорт открыл границы для вакцинированных россиян",
  "link": "https://lenta.ru/news/2021/12/03/figi/",
  "description": "\n    Республика Фиджи, которая считается популярным пляжным курортом среди богачей, открыла границы для вакцинированных путешественников, в том числе россиян, с 1 декабря. Отмечается, что все прибывающие в страну отдыхающие обязаны пройти трехдневный карантин и сдать экспресс-тест на антиген к COVID-19. \n  ",
  "pubDate": "Fri, 03 Dec 2021 15:30:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/lobnya/",
  "author": "Татьяна Романова",
  "title": "Воробьев вручил ключи от квартир обманутым дольщикам «Лобня Сити»",
  "link": "https://lenta.ru/news/2021/12/03/lobnya/",
  "description": "\n    Часть дольщиков одного из домов в жилом комплексе «Лобня Сити» 3 декабря получила ключи от квартир, сдачу которых ждали несколько лет. Скоро все 276 дольщиков этого корпуса получат ключи. Губернатор Московской области Андрей Воробьев лично поздравил жильцов с предстоящим новосельем.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:29:54 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/ok_pop/",
  "author": "Евгений Шульгин",
  "title": "Сериал «История русской поп-музыки» собрал десятки миллионов просмотров",
  "link": "https://lenta.ru/news/2021/12/03/ok_pop/",
  "description": "\n    Документальный сериал «Ленты.ру» «История русской поп-музыки 2000-2009» собрал свыше 23 миллионов просмотров в социальной сети «Одноклассники». Спецпроект повествует о главных хитах, деятелях и вехах в отечественной индустрии поп-музыки. Всего в «Историю русской поп-музыки 2000-2009» вошли десять эпизодов. \n  ",
  "pubDate": "Fri, 03 Dec 2021 15:28:39 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/vk_pop/",
  "author": "Евгений Шульгин",
  "title": "«История русской поп-музыки» собрала миллионы просмотров во «ВКонтакте»",
  "link": "https://lenta.ru/news/2021/12/03/vk_pop/",
  "description": "\n    Документальный сериал «Ленты.ру» «История русской поп-музыки 2000-2009» собрал свыше 13 миллионов просмотров в социальной сети «ВКонтакте». Спецпроект повествует о главных хитах, деятелях и вехах в отечественной индустрии поп-музыки. Всего в «Историю русской поп-музыки 2000-2009» вошли десять эпизодов.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:27:28 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/urgant/",
  "author": "Марина Погосян",
  "title": "Умерла актриса Нина Ургант",
  "link": "https://lenta.ru/news/2021/12/03/urgant/",
  "description": "\n    Умерла российская актриса театра и кино Нина Ургант. Народная артистка РСФСР скончалась в 92 года. В 2014 году она заявила, что у нее диагностировали болезнь Паркинсона. Среди известных картин с участием Нины Ургант — «Белорусский вокзал», «Волшебная сила» и «Я родом из детства».\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:27:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/protivopokazaniya/",
  "author": "Екатерина Смирная",
  "title": "Врач назвала основные противопоказания к вакцинации против COVID-19",
  "link": "https://lenta.ru/news/2021/12/03/protivopokazaniya/",
  "description": "\n    Врач-терапевт, иммунолог Ирина Ярцева назвала в разговоре с «Лентой.ру» основные противопоказания к вакцинации против COVID-19. Ранее «Известия» со ссылкой на источники сообщили, что Министерство здравоохранения готовит расширенный список противопоказаний к вакцинации от коронавируса.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:25:17 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/zinichev/",
  "author": "Нина Ташевская",
  "title": "Погибшему главе МЧС установят памятник в Москве",
  "link": "https://lenta.ru/news/2021/12/03/zinichev/",
  "description": "\n    Комиссия по монументальному искусству при Мосгордуме одобрила установку памятника погибшему главе МЧС России Евгению Зиничеву. По словам архитектора Игоря Воскресенского, сооружение должно появиться на западе Москвы. Образ Зиничева также увековечат на станции метро «Давыдково».\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:19:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/base/",
  "author": "София Сарджвеладзе",
  "title": "Украина построит две военно-морские базы",
  "link": "https://lenta.ru/news/2021/12/03/base/",
  "description": "\n    В 2022 году начнутся активные работы по строительству двух баз Военно-морских сил (ВМС) Украины. «Мы переходим к практической стадии строительства двух военно-морских баз в Бердянске и Очакове и другим контрактам в рамках договоренностей с Соединенным Королевством», — заявил министр обороны Алексей Резников.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:18:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/inoagent/",
  "author": "Варвара Кошечкина",
  "title": "Путин высказался о работе закона об иноагентах",
  "link": "https://lenta.ru/news/2021/12/03/inoagent/",
  "description": "\n    Закон об иноагентах должен отвечать целям, для которых он создавался, и при этом не нарушать права граждан. Так о его работе высказался президент России Владимир Путин. Как отмечается, глава государства обсудил соответствующий закон с главой Центризбиркома Эллой Памфиловой. \n  ",
  "pubDate": "Fri, 03 Dec 2021 15:16:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/za6it/",
  "author": "Анна Филипенко",
  "title": "Пожилым россиянам назвали способ защититься от заражения омикрон-штаммом",
  "link": "https://lenta.ru/news/2021/12/03/za6it/",
  "description": "\n    Правильное питание и вакцинация помогут пожилым россиянам снизить риск заражения новым африканским штаммом коронавируса, заявила главный гериатр Минздрава России Ольга Ткачева. По ее словам, у привитых от коронавируса сработает иммунный ответ на новый штамм, так как сам вирус остался прежним.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:15:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/radio/",
  "author": "Маргарита Щигарева",
  "title": "Материалы «Радио Свобода — Беларусь» признали экстремистскими в Белоруссии",
  "link": "https://lenta.ru/news/2021/12/03/radio/",
  "description": "\n    Материалы интернет-каналов «Радио Свобода — Беларусь» (включено Минюстом в реестр организаций, выполняющих функции иностранного агента) признали экстремистскими в Белоруссии. Речь идет о Telegram-канале организации, ее соцсетях и YouTube. В МВД Белоруссии предупредили, что подписка на этот канал преследуется по закону.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:14:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/kalashnikov/",
  "author": "Игорь Дмитров",
  "title": "В Госдуме допустили поставки оружия республикам Донбасса в случае обострения",
  "link": "https://lenta.ru/news/2021/12/03/kalashnikov/",
  "description": "\n    При обострении ситуации в Донецкой и Луганской народных республиках Россия будет оказывать им помощь в форме, адекватной ситуации. Об этом заявил председатель комитета Государственной Думы по делам СНГ, евразийской интеграции и связям с соотечественниками Леонид Калашников.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:12:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/kontr/",
  "author": "Софья Ермакова",
  "title": "Белоруссия ответила США на запрет доступа к доллару",
  "link": "https://lenta.ru/news/2021/12/03/kontr/",
  "description": "\n    Премьер-министр Белоруссии Роман Головченко анонсировал контрсанкции против Запада. По его словам, власти страны уже подготовили и в ближайшее время введут пакет ответных мер экономического реагирования на ограничительные действия Евросоюза и США. «Список будет достаточно большой», — сказал он.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:12:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/merkel/",
  "author": "Николай Чигасов",
  "title": "Меркель уйдет с поста 8 декабря",
  "link": "https://lenta.ru/news/2021/12/03/merkel/",
  "description": "\n    Канцлер ФРГ Ангела Мергель уйдет в отставку восьмого декабря. Глава правительства Германии сложит полномочия сразу же после избрания лидера Социал-демократической партии Германии Олафа Шольца новым канцлером. Представитель кабмина ФРГ Зайберт заявил, что Меркель уйдет из политики.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:11:29 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/breast/",
  "author": "Алиса Дмитриева",
  "title": "Женщина удалила силиконовую грудь и стала боксером",
  "link": "https://lenta.ru/news/2021/12/03/breast/",
  "description": "\n    Жительница Англии перенесла операцию по увеличению груди. Новый образ понравился ей, но со временем она стала чувствовать себя хуже. Оказалось, что на ее организм негативно влиял силикон. Англичанка удалила импланты и почувствовала себя другим человеком. Она начала заниматься спортом и победила в боксерском поединке. \n  ",
  "pubDate": "Fri, 03 Dec 2021 15:11:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/baza/",
  "author": "Варвара Кошечкина",
  "title": "Проамериканские боевики устроили бойню на турецкой базе в Сирии",
  "link": "https://lenta.ru/news/2021/12/03/baza/",
  "description": "\n    Боевики проамериканских курдских формирований «Сирийских демократических сил» (СДС) проникли на турецкую военную базу в Сирии и устроили бойню, сообщает близкое к Минобороны России издание «Русская весна». Инцидент произошел в районе Эль-Азиз на севере страны — в зоне, где турецкие военные проводят свою операцию.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:11:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/smotri_kak_umeu/",
  "author": "Марина Погосян",
  "title": "Machine Gun Kelly попытался впечатлить Меган Фокс и воткнул в себя нож",
  "link": "https://lenta.ru/news/2021/12/03/smotri_kak_umeu/",
  "description": "\n    Американский рэпер Machine Gun Kelly вспомнил, как попытался впечатлить актрису Меган Фокс и воткнул в себя нож. Когда артистка была у него в гостях, он достал оружие, подаренное музыкантом Трэвис Баркером, бросил его в потолок, а затем попытался поймать. Нож прошел сквозь его руку.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:10:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/sanctions_soon/",
  "author": "Георгий Нестеров",
  "title": "В Белоруссии пообещали скорые санкции против Запада",
  "link": "https://lenta.ru/news/2021/12/03/sanctions_soon/",
  "description": "\n    Премьер-министр Белоруссии Роман Головченко после совещания у президента республики заявил, что в ближайшие дни страна введет экономические санкции против Запада. По его словам, они станут ответом на «нелегитимные» ограничения, которые ранее Европейский союз (ЕС), Великобритания и США ввели в отношении Минска.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:06:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/blagotvoritelnost/",
  "author": "Татьяна Романова",
  "title": "МТС признали лидером корпоративной благотворительности в России",
  "link": "https://lenta.ru/news/2021/12/03/blagotvoritelnost/",
  "description": "\n    Ассоциация грантодающих организаций «Форум Доноров» объявила итоги проекта «Лидеры корпоративной благотворительности», который ежегодно отмечает самые успешные практики компаний, работающих в России. В этом году жюри оценило деятельность 66 организаций и 101 соцпрограмму. \n  ",
  "pubDate": "Fri, 03 Dec 2021 15:05:34 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/auf/",
  "author": "Варвара Кошечкина",
  "title": "Кадыров поиграл с полярным волком и порассуждал о дружбе с диким зверем",
  "link": "https://lenta.ru/news/2021/12/03/auf/",
  "description": "\n    Глава Чечни Рамзан Кадыров разместил видео с волком. «Если вам кто-то скажет, что волка можно приручить, — не верьте. С волком можно только подружиться. Ибо этот серый воин никогда не позволит растоптать свое достоинство, но с радостью отдаст свое горячее и преданное сердце тому, кто искренне любит его», — написал он.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:05:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/unblock/",
  "author": "Маргарита Щигарева",
  "title": "Роскомнадзор разблокировал сайт популярного в России интернет-магазина",
  "link": "https://lenta.ru/news/2021/12/03/unblock/",
  "description": "\n    Роскомнадзор возобновил в России доступ к известному интернет-магазину с товарами ручной работы Etsy. В ведомстве сообщили, что с сайта была удалена запрещенная в РФ информация, из-за которой ресурс ранее заблокировали. Речь идет об информации о продаже поддельных товаров бренда Gucci. \n  ",
  "pubDate": "Fri, 03 Dec 2021 15:05:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/witness/",
  "author": "Леонид Микуляк",
  "title": "Свидетель описал пострадавшего при стрельбе в центре Москвы",
  "link": "https://lenta.ru/news/2021/12/03/witness/",
  "description": "\n    Пострадавшего при стрельбе в центре Москвы описал свидетель, работавший в этот момент в ресторане поблизости. Видео опубликовал телеканал «Звезда». Инцидент произошел напротив ресторана. Персонал увидел за окном человека в крови, у которого больше всего были испачканы кровью руки.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:05:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/child_shot/",
  "author": "Екатерина Андреева",
  "title": "В США десятки детей привили просроченной вакциной от коронавируса",
  "link": "https://lenta.ru/news/2021/12/03/child_shot/",
  "description": "\n    В штате Мэриленд в США по меньшей мере 70 детей привили препаратом от компании Pfizer, который оказался просроченным из-за нарушения условий хранения. Службы здравоохранения заверили, что здоровью несовершеннолетних ничего не угрожает. Они призвали родителей проследить, чтобы их детям сделали еще одну дозу вакцины.\n  ",
  "pubDate": "Fri, 03 Dec 2021 15:05:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/qrintegration/",
  "author": "Дмитрий Настасьев",
  "title": "QR-коды о вакцинации из ЛНР заработают в России",
  "link": "https://lenta.ru/news/2021/12/03/qrintegration/",
  "description": "\n    Вакцинированным жителям самопровозглашенной Луганской народной республики станут доступны общественные места в России, посещение которых ранее было ограничено из-за необходимости предъявить QR-код. Об интеграции системы пропусков ЛНР и России заявил глава республики Леонид Пасечник.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:59:47 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/strelokk/",
  "author": "Анна Щербакова",
  "title": "В пермском вузе передумали взыскивать деньги с устроившего стрельбу студента",
  "link": "https://lenta.ru/news/2021/12/03/strelokk/",
  "description": "\n    В Пермском госуниверситете передумали взыскивать деньги за ущерб со студента Тимура Бекмансурова, устроившего стрельбу 20 сентября. Свое решение представители вуза объяснили тем, что уже успели отремонтировать поврежденные стены и окна, а также восстановить входные группы. \n  ",
  "pubDate": "Fri, 03 Dec 2021 14:56:01 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/valentinokot/",
  "author": "Майя Пономаренко",
  "title": "Модный дом Valentino купил рекламу у кота из Харькова",
  "link": "https://lenta.ru/news/2021/12/03/valentinokot/",
  "description": "\n    Итальянский модный дом Valentino начал сотрудничество с котом по кличке Степан из Харькова, Украина. Так, в Instagram 13-летнего питомца появилось фото, на котором он запечатлен сидящим за столом с бокалом красного вина и розой в вазе. На кадре также видна сумка модели Rockstud четыре тысячи евро (335 тысяч рублей). <br />\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:55:42 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/happy_ny/",
  "author": "Нина Ташевская",
  "title": "Россиянам дали советы по аренде дома для празднования Нового года",
  "link": "https://lenta.ru/news/2021/12/03/happy_ny/",
  "description": "\n    При аренде дома для празднования Нового года необходимо проверить паспорт собственника жилья и оригиналы документов, которые подтверждали бы право собственности. Советами с россиянами поделились эксперты «ИНКОМ-Недвижимость». В договоре аренды коттеджа должны быть указаны паспортные данные сторон.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:52:36 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/ptur/",
  "author": "Даниил Иринин",
  "title": "Названы преимущества модернизированной ракеты «Хризантема»",
  "link": "https://lenta.ru/news/2021/12/03/ptur/",
  "description": "\n    Военный эксперт Дмитрий Литовкин рассказал о преимуществах модернизированной ракеты «Хризантема». Противотанковый боеприпас позволит поражать технику, оснащенную экранами и комплексом активной защиты. Также сверхзвуковую ракету будет сложно обнаружить с помощью комплексов ПВО.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:49:25 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/mid_belarus/",
  "author": "Алевтина Запольская",
  "title": "Минск заявил о тщетных усилиях Запада поставить на колени неугодные народы",
  "link": "https://lenta.ru/news/2021/12/03/mid_belarus/",
  "description": "\n    МИД Белоруссии назвал незаконными новые санкции Запада. «Новые незаконные санкции США, Канады и Великобритании в отношении белорусских должностных лиц и компаний от 2 декабря 2021 года наглядно демонстрируют, до каких пределов цинизма и двуличия могут дойти воинствующие демократизаторы», — заявил Минск.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:45:40 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/lira/",
  "author": "Платон Щукин",
  "title": "Названа худшая валюта",
  "link": "https://lenta.ru/news/2021/12/03/lira/",
  "description": "\n    Турецкая лира в ноябре стала лидером по падению к доллару, рубль — на седьмом месте. Об этом заявил стратег по рынкам валют и процентных ставок SberCIB Investment Research Юрий Попов. Лира названа худшей валютой, поскольку она потеряла к доллару 29 процентов. Рубль подешевел на четыре процента за месяц. \n  ",
  "pubDate": "Fri, 03 Dec 2021 14:44:36 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/kkos/",
  "author": "Игорь Дмитров",
  "title": "В Совете Федерации заявили о готовности России к военным провокациям Киева",
  "link": "https://lenta.ru/news/2021/12/03/kkos/",
  "description": "\n    Россия допускает, что Киев может предпринять против нее военные провокации под прикрытием западных государств, заявил вице-спикер Совета Федерации Константин Косачев, отметив, что Москва готова к этому. Он отметил, что никакой повышенной военной активности у границ с бывшей советской республикой нет.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:43:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/higimmuno/",
  "author": "Анна Филипенко",
  "title": "Голикова назвала регионы с высоким коллективным иммунитетом к COVID-19",
  "link": "https://lenta.ru/news/2021/12/03/higimmuno/",
  "description": "\n    На Чукотке, в Туве, Карелии, Петербурге, Москве и Подмосковье коллективный иммунитет к COVID-19 выше 72 процентов. Эти регионы назвала вице-премьер России Татьяна Голикова. Лидером России по коллективному иммунитету к коронавирусу стал Севастополь, там он составил 80,8 процента.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:42:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/liderr/",
  "author": "Анна Щербакова",
  "title": "Назван лидер среди российских регионов по коллективному иммунитету к COVID-19",
  "link": "https://lenta.ru/news/2021/12/03/liderr/",
  "description": "\n    Севастополь стал лидером России по коллективному иммунитету к COVID-19, заявила вице-премьер страны Татьяна Голикова. Она отметила, что показатели коллективного иммунитета в Севастополе составили 80,8 процента. Голикова добавила, что коллективный иммунитет к коронавирусу в России уже достиг отметки в 53,7 процента.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:41:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/pohititeli/",
  "author": "Елизавета Новикова",
  "title": "Похитители потребовали с двоих россиян выкуп в 28 миллионов рублей",
  "link": "https://lenta.ru/news/2021/12/03/pohititeli/",
  "description": "\n    В Волжском Волгоградской области полиция задержала двух похитителей, требовавших с жертв 28 миллионов рублей за освобождение. Злоумышленники обманом похитили двух мужчин из Волгограда, отобрали у них телефоны и перевезли в одну из гостиниц города Волжский. Там они избивали жертв и требовали с них выкуп.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:38:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/golikova/",
  "author": "Никита Абрамов",
  "title": "Голикова назвала уровень коллективного иммунитета в России",
  "link": "https://lenta.ru/news/2021/12/03/golikova/",
  "description": "\n    Уровень коллективного иммунитета к COVID-19 в России составляет 53,7 процента. Такую долю иммунных назвала вице-премьер страны Татьяна Голикова, ее слова приводятся на сайте оперативного штаба по борьбе с коронавирусной инфекцией. Неделей ранее показатель коллективного иммунитета составлял 51,8 процента.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:38:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/gozcoolyack/",
  "author": "Леонид Микуляк",
  "title": "Полковник полиции Москвы задержан за продажу должностей в Налоговой службе",
  "link": "https://lenta.ru/news/2021/12/03/gozcoolyack/",
  "description": "\n    Полковник полиции Москвы Игорь Гоцуляк задержан по подозрению в содействие в назначении на высокую должность в УФНС по Самарской области. Он выступал посредником при передаче взятки в 84,6 миллиона рублей. Предполагается, что преступление Гоцуляк совершил, не работая в полиции. С 2017 по 2021 год он был вне службы.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:33:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/otstavkoi_klyanys/",
  "author": "Дмитрий Настасьев",
  "title": "Президент Киргизии заявил о готовности уйти в отставку",
  "link": "https://lenta.ru/news/2021/12/03/otstavkoi_klyanys/",
  "description": "\n    Президент Киргизии Садыр Жапаров заявил о готовности оставить пост главы государства, если Центральная избирательная комиссия или члены участковых избирательных комиссий пожалуются на давление со стороны властей на избирательный процесс. Так Жапаров отреагировал на обвинения в том, что выборы прошли нечестно.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:31:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/netiyevskiy/",
  "author": "Евгения Наумова",
  "title": "Экс-директор «Уральских пельменей» ответил на критику шоу за несмешные номера",
  "link": "https://lenta.ru/news/2021/12/03/netiyevskiy/",
  "description": "\n    Бывший директор творческого объединения «Уральские пельмени» Сергей Нетиевский заявил, что только телезрители могут оценивать шутки, которые звучат в эфире. Так он отреагировал на критику юмористического шоу со стороны одного из участников коллектива Вячеслава Мясникова.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:30:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/dmitriev/",
  "author": "Никита Абрамов",
  "title": "Для историка Дмитриева запросили 15 лет строгого режима",
  "link": "https://lenta.ru/news/2021/12/03/dmitriev/",
  "description": "\n    Представитель прокуратуры Карелии попросил увеличить до 15 лет строго режима срок заключения для историка Юрия Дмитриева, который проходит по делу о педофилии. Об этом сообщил адвокат подсудимого Роман Масалев. Дело на Дмитриева завели в конце 2016 года после обнаружения в его доме снимков приемной дочери.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:29:14 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/kg_attack/",
  "author": "Георгий Нестеров",
  "title": "На киргизского политика напали оппоненты и отобрали у него телефон",
  "link": "https://lenta.ru/news/2021/12/03/kg_attack/",
  "description": "\n    На лидера киргизской социалистической партии «Ата Мекен» («Отечество») Омурбека Текебаева напали политические оппоненты. По словам политика, порядка 70 неизвестных мужчин в центре Бишкека решили высказывать ему претензии за организацию митинга после прошедших выборов в парламент, после чего начали избивать.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:29:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/omicron_deaths/",
  "author": "Виктория Кондратьева",
  "title": "В ВОЗ рассказали об отсутствии информации о смертях от омикрон-штамма",
  "link": "https://lenta.ru/news/2021/12/03/omicron_deaths/",
  "description": "\n    Пока у Всемирной организации здравоохранения (ВОЗ) нет информации о смертях, связанных с заражением омикрон-штаммом коронавируса. Тем не менее производители вакцин от COVID-19 должны быть готовы к тому, чтобы «обновить» состав препаратов для защиты от новой мутации. Об этом заявил представитель ВОЗ Кристиан Линдмейер.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:28:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/milliardy/",
  "author": "Елизавета Новикова",
  "title": "Российского генерала Генштаба отдадут под суд за аферы на 6,5 миллиарда рублей",
  "link": "https://lenta.ru/news/2021/12/03/milliardy/",
  "description": "\n    Завершено следствие по делу бывшего заместителя главы Генштаба Вооруженных сил России генерал-полковника Халила Арсланова, обвиняемого в получении взятки и мошенничестве. Фигурант дела и его адвокаты знакомятся с материалами дела, в котором более 300 томов. После этого Арсланова отдадут по суд. Он вину не признает.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:27:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/novorocvgb/",
  "author": "Анна Щербакова",
  "title": "В реке России нашли тело младенца",
  "link": "https://lenta.ru/news/2021/12/03/novorocvgb/",
  "description": "\n    В реке Балаклавка под Севастополем обнаружили тело младенца. На месте уже начали работать следователи. По предварительным данным, удалось установить личность подозреваемой, которая сбросила новорожденного в воду. По сведениям очевидцев, все произошло утром в пятницу, 3 декабря, рядом с улицей Новикова в Балаклаве. <br />\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:23:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/mahalovv/",
  "author": "Любовь Ширижик",
  "title": "Раскрыта личность стрелявшего в таксиста в центре Москвы",
  "link": "https://lenta.ru/news/2021/12/03/mahalovv/",
  "description": "\n    Водитель Cadillac Escalade, который расстрелял таксиста из травматического оружия в центре Москвы, был судим и состоял на учете в наркодиспансере. Он работает экспертом-оценщиком, родом из Днепропетровска. Был судим за кражу, совершенную в 2009 году на Савеловском рынке Москвы. В 2017 году он ударил мужчину.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:20:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/youtube_intervene/",
  "author": "Екатерина Андреева",
  "title": "YouTube обвинили во вмешательстве в президентские выборы во Франции",
  "link": "https://lenta.ru/news/2021/12/03/youtube_intervene/",
  "description": "\n    Журналист и политолог Эрик Земмур, выдвинувший свою кандидатуру на пост президента Франции, обвинил онлайн-сервис YouTube во вмешательстве в выборы. Кандидат высказался в адрес сервиса после того, как на видео, в котором он рассказывает о своем выдвижении, поставили возрастное ограничение для зрителей. \n  ",
  "pubDate": "Fri, 03 Dec 2021 14:17:25 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/protest/",
  "author": "Александра Мирошникова",
  "title": "Жители российского города вышли на протест из-за газа",
  "link": "https://lenta.ru/news/2021/12/03/protest/",
  "description": "\n    В Махачкале жители оставшихся без газа домов вышли на протест. Граждане перекрыли одну из центральных магистралей. Жители домов по улице Амет-Хана Султана требуют возобновить подачу газа в дома. В акции приняли участие десятки человек. Из-за протеста водители автомобилей и такси застряли в пробке.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:16:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/dolllars/",
  "author": "Софья Ермакова",
  "title": "США оставили Белоруссию без долларов",
  "link": "https://lenta.ru/news/2021/12/03/dolllars/",
  "description": "\n    Новые санкции США лишат Белоруссию возможности привлекать доллары на внутреннем рынке, поскольку американские банки-корреспонденты перестанут обслуживать эти транзакции, рассказал бывший старший советник санкционного подразделения Минфина США Брайан О’Тул. Новые меры могут нанести удар по долларизованной экономике.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:15:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/samolet/",
  "author": "Дарья Рыбак",
  "title": "Сильный ветер помешал самолету с россиянами приземлиться на популярном курорте",
  "link": "https://lenta.ru/news/2021/12/03/samolet/",
  "description": "\n    Экипаж самолета, летевшего по маршруту Москва — Геленджик, из-за непогоды принял решение о посадке на запасном аэродроме в Анапе. Отмечается, что борт авиакомпании S7, вылетевший сегодня, 3 декабря, на популярный курорт россиян из московского аэропорта «Домодедово», не смог приземлиться в аэропорту назначения.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:14:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/rangnikoronaldo/",
  "author": "Дарья Коршунова",
  "title": "Новый тренер «Манчестер Юнайтед» оценил форму 36-летнего Роналду",
  "link": "https://lenta.ru/news/2021/12/03/rangnikoronaldo/",
  "description": "\n    Новый главный тренер «Манчестер Юнайтед» Ральф Рангник поделился мнением о форме Криштиану Роналду. «Я никогда не видел игрока его возраста в такой физической форме», — признался специалист после победной встречи с «Арсеналом». Тренер назвал 36-летнего португальца потрясающим профессионалом. \n  ",
  "pubDate": "Fri, 03 Dec 2021 14:12:08 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/ksutimosh/",
  "author": "Айсель Эюбова",
  "title": "Собчак сравнили с Тимошенко из-за новой прически",
  "link": "https://lenta.ru/news/2021/12/03/ksutimosh/",
  "description": "\n    Телеведущую Ксению Собчак сравнили с лидером партии «Батькивщина» и бывшим премьер-министром Украины Юлией Тимошенко на гала-ужине Russia in Vogue. 40-летняя знаменитость разместила селфи, на котором продемонстрировала новую прическу: на нем она запечатлена с косой-«бубликом».\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:06:25 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/gta/",
  "author": "Анастасия Шейкина",
  "title": "Пьяный российский подросток устроил GTA-заезд, сбил пешехода и попал на видео",
  "link": "https://lenta.ru/news/2021/12/03/gta/",
  "description": "\n    В Республике Алтай пьяный несовершеннолетний подросток угнал иномарку, сбил пешехода на тротуаре в селе Соузга и скрылся. О GTA-заезде подростка сообщила официальный представитель Министерства внутренних дел России Ирина Волк, ее цитирует «МВД медиа». Угнанный автомобиль движется по встречной полосе и обочине.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:06:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/youbetterdontcry/",
  "author": "Дмитрий Настасьев",
  "title": "Белорусы позаботились о новогоднем настроении мигрантов",
  "link": "https://lenta.ru/news/2021/12/03/youbetterdontcry/",
  "description": "\n    В логистический центр на границе Белоруссии и Польши, где разместились мигранты из стран Ближнего Востока, желающие попасть в Европейский союз, привезли новогодние украшения. Видимо, белорусы уверены, что беженцы останутся с ними как минимум до конца зимних праздников. О реакции мигрантов пока не сообщается.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:04:22 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/morozz/",
  "title": "Фольклорист порассуждала об отчестве Деда Мороза",
  "link": "https://lenta.ru/news/2021/12/03/morozz/",
  "description": "\n    Дед Мороз как мифологический персонаж возник из русского фольклора, поэтому, скорее всего, отчества у него нет. Однако если говорить о Деде Морозе как о герое сборника «Сказки дедушки Иринея», то его отчество — Иванович. Об этом рассказала фольклорист Варвара Добровольская.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:04:02 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/rybka/",
  "author": "Евгения Черкасова",
  "title": "Мужчина обнаружил «существо из ночных кошмаров» во время прогулки по пляжу",
  "link": "https://lenta.ru/news/2021/12/03/rybka/",
  "description": "\n    В Сан-Диего, штат Калифорния, Джей Бейлер прогуливался по пляжу и обнаружил «существо из ночных кошмаров». Выяснилось, что им оказалась разновидность глубоководной рыбы-удильщика — рыба-футбольный мяч, которая обитает на глубинах более одного километра. Свое название она получила благодаря шарообразной форме.\n  ",
  "pubDate": "Fri, 03 Dec 2021 14:02:48 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/konf/",
  "author": "Любовь Ширижик",
  "title": "Конфликт со стрельбой в центре Москвы попал на видео",
  "link": "https://lenta.ru/news/2021/12/03/konf/",
  "description": "\n    Начало дорожного конфликта между водителем Cadillac Escalade и таксистом попало в объектив камеры видеонаблюдения. На кадрах видно, как мужчина подходит к такси и разбирается с водителем. Сообщалось, что один из участников конфликта выстрелил в оппонента из травматического пистолета и скрылся. Подозреваемый задержан.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:59:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/londonsceince/",
  "author": "Николай Чигасов",
  "title": "Выставку по биологии человека в Лондоне пришлось изменить из-за трансгендеров",
  "link": "https://lenta.ru/news/2021/12/03/londonsceince/",
  "description": "\n    Музею науки в Лондоне пришлось согласиться на изменения в выставке, посвященной биологии человека и половым характеристикам, после жалоб на отсутствие репрезентации трансгендеров. В итоге кураторы выставки «Мальчик или девочка?» приняли решение проконсультироваться с Музеем трансологии.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:56:40 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/parrot/",
  "author": "Андрей Ставицкий",
  "title": "Создан хватающий предметы робот-попугай",
  "link": "https://lenta.ru/news/2021/12/03/parrot/",
  "description": "\n    Специалисты Стэнфордского университета создали робота, который имеет лапы для захвата предметов. По словам ученых, при конструировании робота они вдохновлялись способностями животных. В частности, инженеры постарались воссоздать птичьи лапы, с помощью которых животные могут хватать и переносить различные предметы.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:54:43 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/gosizm/",
  "author": "Варвара Кошечкина",
  "title": "Раскрыты подробности о задержанном ФСБ по делу о госизмене россиянине",
  "link": "https://lenta.ru/news/2021/12/03/gosizm/",
  "description": "\n    В Лефортовском районном суде Москвы раскрыли подробности о россиянине Кирилле Суслове, который был задержан ФСБ и впоследствии арестован в рамках уголовного дела о госизмене. Пресс-секретарь суда Анастасия Романова уточнила, что на момент избрания меры пресечения Суслов нигде не работал.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:54:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/vk_gendir/",
  "author": "Асель Минбаева",
  "title": "Стало известно имя нового гендиректора VK",
  "link": "https://lenta.ru/news/2021/12/03/vk_gendir/",
  "description": "\n    Новым генеральным директором VK станет первый вице-президент «Ростелекома» Владимир Кириенко. Отмечается, что Кириенко известен как специалист в области IT-технологий и цифровой трансформации. Кириенко занимает должность вице-президента ПАО «Ростелеком» с 2016 года.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:53:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/musk/",
  "author": "Платон Щукин",
  "title": "Маск продал акции Tesla",
  "link": "https://lenta.ru/news/2021/12/03/musk/",
  "description": "\n    Основатель Tesla Илон Маск продал более 934 тысяч акций компании стоимостью 1,01 миллиарда долларов, чтобы выполнить свои налоговые обязательства. Бизнесмен начал распродажу после опроса в Twitter, в котором он призвал подписчиков решить, стоит ли ему продать 10 процентов акций Tesla.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:52:14 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/omicrondominant/",
  "author": "Роман Кирьянов",
  "title": "Академик РАН оценил вероятность вытеснения дельты омикрон-штаммом в России",
  "link": "https://lenta.ru/news/2021/12/03/omicrondominant/",
  "description": "\n    Если информация о наличии у омикрона серьезных эволюционных преимуществ перед дельтой подтвердится, то ему потребуется не менее полугода, чтобы вытеснить дельту и стать доминирующим штаммом на территории страны. При этом штамм пока не вытеснил другие штаммы даже в ЮАР.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:50:38 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/guseinov/",
  "author": "Дарья Коршунова",
  "title": "Дагестанский боец описал конфликт с Емельяненко фразой «будет просить пощады»",
  "link": "https://lenta.ru/news/2021/12/03/guseinov/",
  "description": "\n    Дагестанский боец Артур Гусейнов рассказал о конфликте с Александром Емельяненко, который назвал его «дагестанской свиньей». Гусейнов заявил, что Емельяненко оскорбил всех дагестанцев. «Конфликт разрешится только в одном случае, когда он будет на коленях просить пощады», — подчеркнул спортсмен.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:48:39 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/duna/",
  "author": "Марина Погосян",
  "title": "«Дюну» признали лучшим фильмом года",
  "link": "https://lenta.ru/news/2021/12/03/duna/",
  "description": "\n    Объявлены победители премии Sunset Circle Award. «Дюну» Дени Вильневаа признали лучшим фильмом года. Лента обошла  проекты «Не смотрите наверх», «Белфаст», «Король Ричард» «Французский вестник», «Власть пса», «Спенсер», «Сирано», «CODA: Ребенок глухих родителей» и «Быть Рикардо». Вильнев также стал лучшим режиссером.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:47:49 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/nastoyatel/",
  "author": "Елизавета Новикова",
  "title": "Российского священника посадили на 2,5 года колонии за миллионные аферы",
  "link": "https://lenta.ru/news/2021/12/03/nastoyatel/",
  "description": "\n    Азовский городской суд приговорил к 2,5 года колонии настоятеля храма Георгия Победоносца Александра Якимова, пообещавшего прихожанке спасти ее от тюремного срока за семь миллионов рублей. Он сказал, что передаст деньги прокурору, следователю и судье, но помогать женщине священник не стал. Все деньги он присвоил себе.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:41:46 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/sobaki/",
  "author": "Никита Абрамов",
  "title": "Руководство российской компании провело воспитательную беседу с бездомными псами",
  "link": "https://lenta.ru/news/2021/12/03/sobaki/",
  "description": "\n    Руководство компании «Азовская судоверфь» в Ростовской области провело воспитательные беседы с бездомными собаками после нападения псов на людей. Об этом сообщает Telegram-канал URA.RU. Так руководство предприятия отчиталось о способе борьбы с нападениями собак в ответ на запрос администрации города.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:38:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/kadri/",
  "author": "Варвара Кошечкина",
  "title": "Появились кадры с устроившим стрельбу в центре Москвы водителем Cadillac",
  "link": "https://lenta.ru/news/2021/12/03/kadri/",
  "description": "\n    Появились кадры с водителем Cadillac Escalade, который расстрелял таксиста из травматического оружия в центре Москвы. Как сообщили ранее в МВД, в настоящий момент мужчина задержан. «Злоумышленник задержан на месте инцидента, пострадавшему оказана медицинская помощь», — говорится в заявлении полиции. \n  ",
  "pubDate": "Fri, 03 Dec 2021 13:34:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/iosif/",
  "author": "Анастасия Шейкина",
  "title": "В Арктике исчез полуостров",
  "link": "https://lenta.ru/news/2021/12/03/iosif/",
  "description": "\n    Сотрудники национального парка «Русская Арктика», которые работали с экспедицией по изучению моржа, обнаружили, что на архипелаге Земля Франца-Иосифа растаял полуостров. Ученые проводили рейд вокруг острова Ева Лив на лодке Зодиак. Посередине полуострова появился пролив шириной три километра.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:33:00 +0300",
  "enclosure": null,
  "category": "69-я параллель"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/elka_pricheska/",
  "author": "Татьяна Волкова",
  "title": "Главную елку Великобритании сравнили с прической Бориса Джонсона",
  "link": "https://lenta.ru/news/2021/12/03/elka_pricheska/",
  "description": "\n    В Великобритании раскритиковали главную Рождественскую елку страны, которую традиционно привозят из Норвегии и устанавливают на Трафальгарской площади в Лондоне. В 2021 году дерево с негустой кроной сравнили с прической премьер-министра Бориса Джонсона. Об этом сообщает «Би-би-си».\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:32:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/new/",
  "author": "Виктория Кондратьева",
  "title": "Назван новый канцлер Австрии",
  "link": "https://lenta.ru/news/2021/12/03/new/",
  "description": "\n    Новым канцлером Австрии станет министр внутренних дел Карл Нехаммер, он же возглавит Австрийскую народную партию после ухода с поста Себастьяна Курца. Имя нового главы партии должны назвать на пресс-конференции, которую сейчас проводит Австрийская народная партия. \n  ",
  "pubDate": "Fri, 03 Dec 2021 13:31:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/ussrstillhere/",
  "author": "Дмитрий Настасьев",
  "title": "Тунеядцев в Белоруссии посчитали по зиме",
  "link": "https://lenta.ru/news/2021/12/03/ussrstillhere/",
  "description": "\n    В Белоруссии обновили базу тунеядцев — не имеющих официальной занятости людей трудоспособного возраста. Для тех, кто попал в базу и у кого в собственности есть жилье, действуют особые тарифы — они выше, чем для остальных граждан. База тунеядцев в Белоруссии обновляется четыре раза в год.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:28:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/africa/",
  "author": "Валентина Процкова",
  "title": "Прибывших из ЮАР россиян посадили на двухнедельный карантин",
  "link": "https://lenta.ru/news/2021/12/03/africa/",
  "description": "\n    Отечественных туристов, прибывших из Южной Африки в пятницу, 3 декабря, посадили на двухнедельный карантин. Отмечается, что 25 россиян вернулись на родину на чартерном рейсе, заказанном для одной из фитнес-компаний, занимающейся организацией спортивного лагеря для своих клиентов в ЮАР.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:25:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/msc/",
  "author": "Мария Рубникович",
  "title": "Открывший стрельбу в центре Москвы задержан",
  "link": "https://lenta.ru/news/2021/12/03/msc/",
  "description": "\n    Полиция задержала мужчину, выстрелившего в оппонента после дорожного конфликта в центре Москвы. Как уточнил источник агентства, это водитель Cadillac. Он открыл стрельбу после того, как ему не уступил дорогу таксист. По предварительным данным, мужчина стрелял из травматического оружия. \n  ",
  "pubDate": "Fri, 03 Dec 2021 13:25:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/kozerog/",
  "author": "Варвара Кошечкина",
  "title": "На Алтае временно запретят охотиться на козерогов",
  "link": "https://lenta.ru/news/2021/12/03/kozerog/",
  "description": "\n    Власти Республики Алтай ввели временный запрет на охоту на козерогов. Об этом сообщает портал «Национальный акцент» со ссылкой на пресс-службу правительства региона. Мораторий будет действовать в течение трех лет. За это время в республике планируют провести полномасштабный учет численности данного вида.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:21:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/saevaaa/",
  "author": "Майя Пономаренко",
  "title": "Дина Саева снялась в белье и вызвала споры в сети",
  "link": "https://lenta.ru/news/2021/12/03/saevaaa/",
  "description": "\n    Российская блогерша Дина Саева, которую прозвали «Королевой TikTok», поделилась снимками в откровенном образе и вызвала споры среди подписчиков. 22-летняя знаменитость снялась на кровати в нижнем белье персикового цвета. На размещенных фотографиях видно, что на лицо Саевой нанесен нюдовый макияж.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:18:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/goodbye/",
  "author": "Елизавета Наумова",
  "title": "Филиппины разрешили журналистке покинуть страну для получения Нобелевской премии",
  "link": "https://lenta.ru/news/2021/12/03/goodbye/",
  "description": "\n    Суд на Филиппинах разрешил журналистке, основательнице сайта Rappler Марии Ресса покинуть страну, чтобы отправиться в Осло для получения Нобелевской премии мира: «Ресса не может использовать любое доступное технологическое приложение, и необходимость ее присутствия на церемонии вручения обоснована».\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:17:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/moex_vk/",
  "author": "Платон Щукин",
  "title": "Акции VK упали в цене",
  "link": "https://lenta.ru/news/2021/12/03/moex_vk/",
  "description": "\n    Акции компании VK (бывшая Mail.ru Group) упали в цене в ходе торгов в пятницу, 3 декабря. Об этом свидетельствуют данные Московской биржи. На момент написания новости бумаги теряют 4,75 процента, стоимость составляет 1284,2 рубля. На минимуме цена снижалась до 1275 рублей.<br />\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:14:12 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/dobrodeev/",
  "author": "Варвара Кошечкина",
  "title": "Борис Добродеев покинет пост гендиректора VK",
  "link": "https://lenta.ru/news/2021/12/03/dobrodeev/",
  "description": "\n    Генеральный директор VK Борис Добродеев покинет свой пост. По его словам, в ближайшее время он сосредоточится на том, чтобы плавно передать дела и сделать переходный период максимально гладким для акционеров, спокойным для команды и незаметным для миллионов пользователей.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:12:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/didii/",
  "author": "Платон Щукин",
  "title": "Акции угрожавшего безопасности России такси взлетели",
  "link": "https://lenta.ru/news/2021/12/03/didii/",
  "description": "\n    Акции китайского агрегатора такси DiDi, обвиненного в угрозе безопасности России, взлетели на 14,27 процента, до 8,72 доллара за штуку, на премаркете Нью-Йоркской фондовой биржи после решения провести делистинг и разместить бумаги на бирже в Гонконге. DiDi решила уйти с биржи через пять месяцев после IPO.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:10:28 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/rakovaa/",
  "author": "Анна Щербакова",
  "title": "Власти Москвы заявили о снижении заболеваемости COVID-19",
  "link": "https://lenta.ru/news/2021/12/03/rakovaa/",
  "description": "\n    Заместитель мэра Москвы по вопросам социального развития Анастасия Ракова рассказала, что в городе заболеваемость COVID-19 снизилась более чем вдвое. Накануне столичный мэр Сергей Собянин отметил, что в мегаполисе за последнюю неделю стабилизировалась ситуация с коронавирусом. \n  ",
  "pubDate": "Fri, 03 Dec 2021 13:10:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/arktika/",
  "author": "Никита Абрамов",
  "title": "Для Арктики разработали новую полярную экипировку",
  "link": "https://lenta.ru/news/2021/12/03/arktika/",
  "description": "\n    На международном форуме «Арктика: настоящее и будущее», который проходит в Санкт- Петербурге представили новую экипировку для работы на крайнем Севере. Комплект состоит из 13 различных предметов одежды и представляет собой 4 слоя. Их можно комбинировать для более комфортного ношения. \n  ",
  "pubDate": "Fri, 03 Dec 2021 13:08:34 +0300",
  "enclosure": null,
  "category": "69-я параллель"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/rasstrel/",
  "author": "Мария Рубникович",
  "title": "В центре Москвы неизвестный открыл стрельбу",
  "link": "https://lenta.ru/news/2021/12/03/rasstrel/",
  "description": "\n    В центре Москвы водитель Cadillac Escalade открыл стрельбу по человеку, после чего скрылся. Инцидент произошел на 2-й Брестской улице. Между мужчинами произошел конфликт. Выстрелив в оппонента, злоумышленник пытался оказать ему помощь, но затем уехал. Пострадавший госпитализирован. В городе объявлен план «Перехват».\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:06:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/leopard/",
  "author": "Варвара Кошечкина",
  "title": "В Приморье леопард изучил фотоловушку и сделал селфи",
  "link": "https://lenta.ru/news/2021/12/03/leopard/",
  "description": "\n    В приморском заповеднике «Кедровая падь» леопард изучил фотоловушку и сделал селфи. Видео с этим моментом опубликовал национальный парк «Земля леопарда» на своем канале в YouTube. Как пояснили в заповеднике, зверем на видео оказался леопард по кличке Тайфун, который постоянно проживает на охраняемой территории. \n  ",
  "pubDate": "Fri, 03 Dec 2021 13:05:15 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/women_moment/",
  "author": "Екатерина Андреева",
  "title": "Лидер «Талибана» запретил насильно выдавать замуж афганских женщин",
  "link": "https://lenta.ru/news/2021/12/03/women_moment/",
  "description": "\n    Лидер радикального движения «Талибан» Хайбатулла Ахундзада приказал принять меры для обеспечения прав женщин в Афганистане. Он запретил насильно выдавать замуж афганских женщин и закрепил за ними право определять свое будущее, а также наследовать имущество членов семьи.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:05:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/dhabarov/",
  "author": "Виктория Немис",
  "title": "В России оценили наречение «Северного потока-2» стратегической ошибкой Германии",
  "link": "https://lenta.ru/news/2021/12/03/dhabarov/",
  "description": "\n    Первый зампред комитета Совфеда по международным делам Владимир Джабаров назвал обозначение «Северного потока-2» стратегической ошибкой Германии в публикации Frankfurter Allgemeine Zeitung (FAZ) ангажированной глупостью. «Вся эта пена сойдет и станет очевидно, что этот проект экономически выгоден всем», — заключил он.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:03:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/diplomats/",
  "author": "Алевтина Запольская",
  "title": "Лукашенко пообещал не вышвыривать западных дипломатов",
  "link": "https://lenta.ru/news/2021/12/03/diplomats/",
  "description": "\n    Президент Белоруссии Александр Лукашенко пообещал не вышвыривать из страны западных дипломатов из-за новых санкций. По его словам, некоторые посольства уже пакуют чемоданы и заявляют, что их завтра «вышвырнут». «Должен их успокоить: мы ни у кого чемоданы и то, что в чемоданах, отбирать не собираемся», — сказал он.\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:03:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/vk_ak/",
  "author": "Платон Щукин",
  "title": "У VK появился новый совладелец",
  "link": "https://lenta.ru/news/2021/12/03/vk_ak/",
  "description": "\n    «Газпромбанк» передал 45 процентов акций компании «МФ Технологии», которая контролирует 57,3 процента голосующих акций VK, холдингу «Газпром-медиа», который таким образом становится новым совладельцем компании. Информация об этом появилась на сайте самого холдинга. Теперь он становится акционером «МФ Технологии».\n  ",
  "pubDate": "Fri, 03 Dec 2021 13:02:07 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/reunion/",
  "author": "Евгения Черкасова",
  "title": "Разлученные в детстве друзья встретились спустя 18 лет и сыграли свадьбу",
  "link": "https://lenta.ru/news/2021/12/03/reunion/",
  "description": "\n    В США разлученные в 10 лет друзья детства воссоединились спустя 18 лет. В 2019 году пара решила пожениться. На свадьбу в стиле викингов влюбленные пригласили 50 гостей. «Я был ребенком, когда встретил тебя, просто мальчишкой, который мечтал однажды стать твоим мужем», — сказал жених невесте.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:59:59 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/arctic/",
  "author": "Даниил Иринин",
  "title": "Российские военные получат эвакуаторы для Арктики",
  "link": "https://lenta.ru/news/2021/12/03/arctic/",
  "description": "\n    Российские военные получат ремонтно-эвакуационные машины для Арктики. Специальный транспорт на шасси двухзвенных вездеходов позволит ремонтировать и эвакуировать технику при температуре ниже минус 50 градусов. Машины получили системы ночного видения, роботизированный манипулятор и беспилотник. \n  ",
  "pubDate": "Fri, 03 Dec 2021 12:59:48 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/nevozmozhno/",
  "author": "Варвара Кошечкина",
  "title": "В России признали невозможным проверить данные о чиновниках из «досье Пандоры»",
  "link": "https://lenta.ru/news/2021/12/03/nevozmozhno/",
  "description": "\n    Данные о российских чиновниках, которые были представлены в «досье Пандоры», невозможно проверить. Так посчитали в управлении президента по вопросам противодействия коррупции. Как признали в ведомстве, «досье Пандоры» представляет собой «неструктурированный набор обрывочных данных».\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:59:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/ph_williams/",
  "author": "Нина Ташевская",
  "title": "Известному певцу пришлось продать дом в Голливуде со скидкой",
  "link": "https://lenta.ru/news/2021/12/03/ph_williams/",
  "description": "\n    Исполнитель хита Happy американский певец Фаррелл Уильямс выставил на продажу свой особняк в Голливуде. Из-за ранее неудачных попыток избавиться от жилья, артисту пришлось сделать на него скидку. В мае 2020 года Уильямс хотел получить за дом около 12 миллионов долларов, а теперь отдает его за 9,9 миллиона.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:58:11 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/akademikomicron/",
  "author": "Роман Кирьянов",
  "title": "Академик РАН допустил появление омикрон-штамма коронавируса в России",
  "link": "https://lenta.ru/news/2021/12/03/akademikomicron/",
  "description": "\n    Академик РАН Виталий Зверев считает, что первые пациенты, зараженные омикрон-штаммом, уже могут быть на территории России. Но даже в случае их отсутствия, учитывая темпы распространения вируса в других странах, можно предположить первых зараженных омикроном уже в течение нескольких дней, полагает он. \n  ",
  "pubDate": "Fri, 03 Dec 2021 12:55:35 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/reznikov/",
  "author": "Георгий Нестеров",
  "title": "На Украине назвали наиболее вероятные сроки российского наступления",
  "link": "https://lenta.ru/news/2021/12/03/reznikov/",
  "description": "\n    Министр обороны Украины Алексей Резников заявил о по-прежнему существующей вероятности «масштабной эскалации» со стороны России. По его словам, наиболее вероятное время начала российского наступления — конец января. При этом он подчеркнул, что подобный сценарий не является обязательным.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:54:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/nko/",
  "author": "Татьяна Романова",
  "title": "Социально ориентированные НКО получат гранты конкурса «Москва — добрый город»",
  "link": "https://lenta.ru/news/2021/12/03/nko/",
  "description": "\n    С 15 сентября по 30 ноября в столице проходил конкурс грантов «Москва — добрый город». По итогам проведения конкурса победу одержали более 100 социально ориентированных НКО. Об этом рассказала заместитель мэра Москвы по вопросам социального развития Анастасия Ракова.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:50:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/no_toilets/",
  "author": "Виктория Кондратьева",
  "title": "В Чикаго объединили туалеты для мальчиков и девочек ради гендерного равенства",
  "link": "https://lenta.ru/news/2021/12/03/no_toilets/",
  "description": "\n    Государственные школы американского города Чикаго (штат Иллинойс) отменят туалеты для мальчиков и девочек, а вместо этого создадут уборные, «соответствующие гендерной идентичности детей». Кроме того, в школах создадут «гендерно-нейтральную территорию» для мытья рук ради того, чтобы обеспечить гендерное равенство.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:49:36 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/medvedd/",
  "author": "Анна Щербакова",
  "title": "Кремль воздержался от оценок работы Медведева как председателя «Единой России»",
  "link": "https://lenta.ru/news/2021/12/03/medvedd/",
  "description": "\n    Официальный представитель Кремля Дмитрий Песков предпочел воздержаться от ответа на вопрос о том, как президент страны Владимир Путин оценивает работу председателя «Единой России» Дмитрия Медведева. По мнению пресс-секретаря главы государства, накануне съезда единороссов давать такие комментарии некорректно.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:49:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/lyzhnikimoroz/",
  "author": "Дарья Коршунова",
  "title": "Российский лыжник поделился секретом выступления в мороз",
  "link": "https://lenta.ru/news/2021/12/03/lyzhnikimoroz/",
  "description": "\n    Российский лыжник Артем Мальцев поделился секретом, который помогает хорошо выступить при холодной погоде. «Моя фишка в мороз — это вторые трусы», — заявил спортсмен. Также Мальцев рассказал, что иногда приходится бегать в двух комплектах термобелья, но это сковывает движения, в отличие от двух пар трусов.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:43:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/usa/",
  "author": "Валентина Процкова",
  "title": "В США ужесточили правила въезда для туристов из-за коронавируса",
  "link": "https://lenta.ru/news/2021/12/03/usa/",
  "description": "\n    Президент США Джо Байден анонсировал ужесточение правил въезда для туристов в связи с появлением нового штамма коронавируса. Теперь каждый въезжающий в республику путешественник должен сдать ПЦР-тест на COVID-19 в течение 24 часов после прибытия. Нововведение распространяется также на жителей США.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:42:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/krim/",
  "author": "Наталия Белова",
  "title": "В России рассказали о добровольном отказе Украины от Крыма",
  "link": "https://lenta.ru/news/2021/12/03/krim/",
  "description": "\n    Член Совфеда Сергей Цеков заявил, что в 2014 году Украина согласилась с переходом Крыма в состав России: вооруженного сопротивления организовано не было, а большая часть украинских военнослужащих на полуострове согласилась с происходящим. Он отметил, что «бряцание оружием» и обвинения в адрес России начались позже.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:41:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/vmestee/",
  "author": "Алена Шаповалова",
  "title": "На форуме #МЫВМЕСТЕ разработали проект для стенда Российского Красного Креста",
  "link": "https://lenta.ru/news/2021/12/03/vmestee/",
  "description": "\n    В основе проекта — образ красного креста.<br />\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:39:40 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/gnida/",
  "author": "Олег Давыдов",
  "title": "Гузеева рассказала о нападении на соперницу из ревности с туфлей в руках",
  "link": "https://lenta.ru/news/2021/12/03/gnida/",
  "description": "\n    Ведущая программы «Давай поженимся!» Лариса Гузеева рассказала, как из ревности напала на поклонницу своего первого мужа Ильи Древнова в туалете Дома кино. Одна из ассистенток по актерам начала часто звонить Гузеевой домой и часами разговаривать с Древновым. После этого телеведущая решила отомстить.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:38:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/google_meta/",
  "author": "Евгения Наумова",
  "title": "Google и Meta впервые в России грозят оборотные штрафы",
  "link": "https://lenta.ru/news/2021/12/03/google_meta/",
  "description": "\n    Google и Meta впервые грозят оборотные штрафы за повторное неудаление запрещенной на территории России информации. В пресс-службе Таганского районного суда отметили, что компании могут обязать выплатить до 1/10 годовой выручки. Судебные заседания назначены на 24 декабря.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:34:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/heart/",
  "author": "Александр Еникеев",
  "title": "Оценены последствия коронавирусной инфекции для сердца",
  "link": "https://lenta.ru/news/2021/12/03/heart/",
  "description": "\n    Ученые Томского национального исследовательского медицинского центра оценили последствия связанной с COVID-19 пневмонией на состояние сердечно-сосудистой системы. В исследовании приняли участие 100 пациентов старше 18 лет с подтвержденным диагнозом пневмонии, ассоциированной с COVID-19.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:34:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/ptsr/",
  "author": "Анастасия Шейкина",
  "title": "Власти обсудят выдачу россиянам QR-кодов по ПЦР-тестам",
  "link": "https://lenta.ru/news/2021/12/03/ptsr/",
  "description": "\n    Законопроекты о QR-кодах в общественных местах и на транспорте могут дополнить нормой, по которой цифровой документ будут выдавать не только при вакцинации от COVID-19 или медотводе, но и при наличии отрицательного ПЦР-теста. Об этом сообщает  РБК со ссылкой на источники в профильных ведомствах. \n  ",
  "pubDate": "Fri, 03 Dec 2021 12:31:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/au_covid_omicron/",
  "author": "Анжелика Бережная",
  "title": "В Австралии полностью привитый человек заразился омикрон-штаммом COVID-19",
  "link": "https://lenta.ru/news/2021/12/03/au_covid_omicron/",
  "description": "\n    В столице Австралии Канберре новый штамм коронавируса омикрон выявлен у полностью привитого человека, который не путешествовал за границу. Местный Минздрав перечислил все места, где побывал зараженный. Жители столицы, находившиеся в указанных районах, должны заполнить соответствующую декларацию и сдать анализы.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:27:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/data/",
  "author": "Игорь Дмитров",
  "title": "В Кремле ответили на вопрос о дате переговоров Путина и Байдена",
  "link": "https://lenta.ru/news/2021/12/03/data/",
  "description": "\n    Дата проведения новых переговоров президента России Владимира Путина и лидера США Джо Байдена пока не согласована. Так ответил на соответствующий вопрос журналистов пресс-секретарь Кремля Дмитрий Песков. Также он добавил, что общение глав государств пройдет в формате видеоконференции.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:26:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/ny_rent/",
  "author": "Нина Ташевская",
  "title": "Раскрыты требования москвичей к домам для празднования Нового года",
  "link": "https://lenta.ru/news/2021/12/03/ny_rent/",
  "description": "\n    В Москве большинство запросов на новогоднюю аренду загородной недвижимости поступают от компаний в 10-20 человек. Они ищут дома со всеми удобствами, несколькими спальнями, просторной общей зоной, с баней или сауной. Самый распространенный срок аренды — с 31 декабря по 2 или 3 января.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:25:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/medl/",
  "author": "Софья Ермакова",
  "title": "Российские власти назвали условия замедления роста цен",
  "link": "https://lenta.ru/news/2021/12/03/medl/",
  "description": "\n    В Минэкономразвития рассказали о причинах роста цен и условиях его замедления. По словам представителей ведомства, инфляция в России обусловлена общемировым ростом цен и ограниченным предложением на внутреннем рынке, а замедлить ее может снижение стоимости энергоресурсов в Европе и перевозок грузов.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:24:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/teatr/",
  "author": "Илья Кролевский",
  "title": "Новый гендиректор МХАТ имени Горького объявил о переименовании театра",
  "link": "https://lenta.ru/news/2021/12/03/teatr/",
  "description": "\n    Московский Художественный академический театр (МХАТ) имени Горького будет переименован. С таким объявлением выступил новый генеральный директор заведения Владимир Кехман. Он подчеркнул, что театру вернут историческое название. Он будет называться Художественный театр — МХАТ имени Горького.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:23:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/no_panic_biden/",
  "author": "Екатерина Андреева",
  "title": "Байден раскрыл стратегию борьбы с омикрон-штаммом",
  "link": "https://lenta.ru/news/2021/12/03/no_panic_biden/",
  "description": "\n    В рамках нового плана борьбы с пандемией коронавируса в зимний период президент США Джо Байден раскрыл стратегию противодействия омикрон-штамму. «Мы будем бороться с этим вариантом с помощью науки и скорости, а не хаоса и неразберихи», — рассказал американский лидер.   \n  ",
  "pubDate": "Fri, 03 Dec 2021 12:12:45 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/frontier/",
  "author": "Варвара Кошечкина",
  "title": "На Украине назвали число российских военных у границы",
  "link": "https://lenta.ru/news/2021/12/03/frontier/",
  "description": "\n    У границы Украины могут находиться 94,3 тысячи российских военных. Такое число назвал глава Минобороны республики Алексей Резников. Он заявил, что российские военные могут быть задействованы в эскалации. В Кремле ранее опровергали информацию о подготовке зимнего наступления.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:07:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/meso_skupo/",
  "author": "Платон Щукин",
  "title": "Россияне бросились скупать заменители мяса",
  "link": "https://lenta.ru/news/2021/12/03/meso_skupo/",
  "description": "\n    Спрос на растительное мясо в России за последние 12 месяцев вырос на 4 процента в натуральном выражении, тогда как продажи «традиционного» мясо упали на три процента, следует из данных NielsenIQ (подсчеты есть в распоряжении «Ленты.ру»). Также россияне бросились закупаться растительными «молочными» продуктами. \n  ",
  "pubDate": "Fri, 03 Dec 2021 12:05:23 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/tatz/",
  "author": "Таисия Косинцева",
  "title": "Тату от неумелого мастера прославило девушку в сети",
  "link": "https://lenta.ru/news/2021/12/03/tatz/",
  "description": "\n    Жительница США сделала татуировку у неопытного мастера, поделилась неудачным результатом работы и удивила пользователей сети. На размещенных в сети кадрах Холли объяснила, что развелась со своим мужем и решила сделать новое тату на предплечье, чтобы облегчить душевную боль.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:03:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/medotvod/",
  "author": "Анна Филипенко",
  "title": "В Минздраве назвали категорию людей для медотвода к вакцинации от COVID-19",
  "link": "https://lenta.ru/news/2021/12/03/medotvod/",
  "description": "\n    Медотвод к вакцинации от COVID-19 могут получить граждане с аллергией и острыми инфекционными заболеваниями. Такую категорию людей назвал глава Минздрава России Михаил Мурашко. Ранее министр заявил, что число пациентов с коронавирусом сейчас приближается к 900 тысячам, а волна заболеваемости идет на спад.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:03:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/evlution/",
  "author": "Александр Еникеев",
  "title": "Раскрыта эволюция коронавируса в сторону устойчивых к иммунитету штаммов",
  "link": "https://lenta.ru/news/2021/12/03/evlution/",
  "description": "\n    Ученые Гарвардской медицинской школы в США определили несколько вероятных мутаций, которые позволят вирусу уклоняться от иммунной защиты, включая естественный иммунитет, приобретенный в результате инфекции или вакцинации, а также противостоять лечению на основе антител.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:02:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/mandarinki/",
  "author": "Евгения Черкасова",
  "title": "Россиянам назвали максимальную дневную норму мандаринов для взрослого человека",
  "link": "https://lenta.ru/news/2021/12/03/mandarinki/",
  "description": "\n    Доктор медицинских наук, врач-диетолог Маргарита Королева назвала допустимую норму мандаринов в день для взрослого человека. «Допустимо два раза в день по 250 граммов. Две небольшие горстки мандаринов будут вполне уместны в рационе питания между основными приемами пищи», — отметила врач.<br />\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:01:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/busterr/",
  "author": "Анна Щербакова",
  "title": "В Минздраве допустили введение бустерной вакцины от COVID-19 для части пациентов",
  "link": "https://lenta.ru/news/2021/12/03/busterr/",
  "description": "\n    Глава Минздрава России Михаил Мурашко считает, что пациентам с особенностями иммунитета, скорее всего, потребуется бустерная доза вакцина от COVID-19. Глава ведомства отметил, что на медоотвод к вакцинации против коронавируса могут рассчитывать россияне, страдающие аллергией и острыми инфекционными заболеваниями.\n  ",
  "pubDate": "Fri, 03 Dec 2021 12:00:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/next_president/",
  "author": "Варвара Кошечкина",
  "title": "Бывший зять Ельцина дал прогноз насчет следующего президента России",
  "link": "https://lenta.ru/news/2021/12/03/next_president/",
  "description": "\n    В будущем, после ухода с поста президента Владимира Путина, возглавить Россию может выходец из Сибири или Дальнего Востока. Такой прогноз насчет следующего российского лидера дал бывший зять первого президента РФ Бориса Ельцина Алексей Дьяченко в своей книге «От Ельцина до Путина. И обратно».\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:59:35 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/new_moscow/",
  "author": "Нина Ташевская",
  "title": "Цена квартиры в Новой Москве преодолела психологическую отметку",
  "link": "https://lenta.ru/news/2021/12/03/new_moscow/",
  "description": "\n    По итогам ноября 2021-го квадратный метр в новостройках Новой Москвы подорожал на 3 процента, до 206,8 тысячи рублей. За год «квадрат» строящегося жилья на присоединенных территориях прибавил в цене более 24 процентов, подсчитали аналитики. В Новомосковском округе метр в среднем стоит 216,3 тысячи рублей.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:58:54 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/susl/",
  "author": "Варвара Кошечкина",
  "title": "ФСБ задержала россиянина по делу о госизмене",
  "link": "https://lenta.ru/news/2021/12/03/susl/",
  "description": "\n    Лефортовский суд Москвы арестовал россиянина по фамилии Суслов, задержанного ФСБ в рамках уголовного дела о госизмене, сообщили «Ленте.ру» в пресс-службе суда. Известно, что суд удовлетворил ходатайство следователей спецслужбы в понедельник, 29 ноября, и гражданин был отправлен в СИЗО на два месяца.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:57:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/nooo/",
  "author": "Анастасия Шейкина",
  "title": "В Минздраве заявили об отсутствии омикрон-штамма коронавируса в России",
  "link": "https://lenta.ru/news/2021/12/03/nooo/",
  "description": "\n    В России пока не зафиксировано случаев заражения омикрон-штаммом коронавируса. Об этом заявил глава Минздрава Михаил Мурашко, его цитирует ТАСС. Министр подчеркнул, что ведомство занимается мониторингом ситуации с омикрон-штаммом и отслеживает тех, кто прибывает из стран, где обнаружен новый вариант вируса.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:54:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/md_propaganda/",
  "author": "Георгий Нестеров",
  "title": "Президент Молдавии призвала разобраться с российской телепропагандой",
  "link": "https://lenta.ru/news/2021/12/03/md_propaganda/",
  "description": "\n    Президент Молдавии Майя Санду прокомментировала отчет Центра независимой журналистики республики о наличии в стране «массивной пропаганды со стороны России». Она призвала совет по телевидению и радиовещанию (СТР) разобраться с этой проблемой и понадеялась на его «объективность и эффективность».\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:54:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/twopillar/",
  "author": "Софья Ермакова",
  "title": "Россия приготовилась собирать больше налогов с иностранцев",
  "link": "https://lenta.ru/news/2021/12/03/twopillar/",
  "description": "\n    Присоединение России к глобальной налоговой инициативе Pillar 2, направленной на борьбу с офшорами и размыванием налоговой базы, приведет к пересмотру всех текущих соглашений с другими странами об избежании двойного налогообложения, заявил в разговоре с «Ведомостями» заместитель министра финансов Алексей Сазанов.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:52:06 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/didi/",
  "author": "Платон Щукин",
  "title": "Угрожавшее безопасности России такси сдалось под давлением Пекина",
  "link": "https://lenta.ru/news/2021/12/03/didi/",
  "description": "\n    Китайский сервис по вызову такси DiDi объявил об уходе с Нью-Йоркской фондовой биржи спустя пять месяцев после IPO. В компании заявили, что решение принято после «тщательного изучения». На прошлой неделе Bloomberg писал, что китайские власти вынуждают компанию покинуть американский рынок.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:43:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/academ/",
  "author": "Владимир Шарапов",
  "title": "Покончивший с собой Академовский маньяк пошел на убийство ради смены колонии",
  "link": "https://lenta.ru/news/2021/12/03/academ/",
  "description": "\n    Никита Лыткин, также известный как Академовский маньяк, который покончил с собой в иркутской колонии 1 декабря, в 2016 году пытался убить другого заключенного, чтобы получить новый срок и переехать в другую колонию. Об этом в пятницу, 3 декабря, «Ленте.ру» сообщил источник в правоохранительных органах.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:42:38 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/russiavsukrain/",
  "author": "Дарья Коршунова",
  "title": "Чемпион ОИ прокомментировал отношения российских и украинских спортсменов",
  "link": "https://lenta.ru/news/2021/12/03/russiavsukrain/",
  "description": "\n    Олимпийский чемпион по боксу Евгений Тищенко рассказал об отношениях между российскими и украинскими спортсменами. «Спорт вне политики. И мы к украинцам вполне нормально относимся, у нас нет какой-то политической подоплеки», — поделился спортсмен. По мнению Тищенко, Россия и Украина не должны враждовать.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:42:12 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/train/",
  "author": "Валентина Процкова",
  "title": "Названы самые бюджетные направления для путешествий по России на поезде зимой",
  "link": "https://lenta.ru/news/2021/12/03/train/",
  "description": "\n    Отечественным туристам назвали самые бюджетные направления для путешествий по России на поезде в декабре. Как указали эксперты, жителям столицы выгоднее всего поехать зимой в Ростов Великий (стоимость билетов от 470 рублей), Нижний Новгород (от 660 рублей) и Санкт-Петербург (от 820 рублей). \n  ",
  "pubDate": "Fri, 03 Dec 2021 11:37:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/ocenil/",
  "author": "Анна Филипенко",
  "title": "Мурашко оценил заболеваемость COVID-19 в России",
  "link": "https://lenta.ru/news/2021/12/03/ocenil/",
  "description": "\n    Глава Минздрава России Михаил Мурашко заявил, что волна заболеваемости COVID-19 идет на спад. Число пациентов с коронавирусом сейчас приближается к 900 тысячам, отметил министр. Ранее он заявил, что в России вакцинировались от COVID-19 более 70 миллионов граждан. Увеличилось число вакцинированных граждан старше 60 лет.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:36:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/manual/",
  "author": "Артур Галеев",
  "title": "Россиянам перечислили основные способы защиты от мошенников в соцсетях",
  "link": "https://lenta.ru/news/2021/12/03/manual/",
  "description": "\n    Чтобы защититься от мошенников, нужно размещать о себе минимум сведений в интернете. Об этом рассказал руководитель отдела исследования цифровых рисков DRP компании Group-IB Яков Кравцов. Он отметил, что потерять деньги может даже достаточно бдительный и осведомленный пользователь соцсетей.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:31:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/luka/",
  "author": "Алевтина Запольская",
  "title": "Лукашенко потребовал работать над антисанкциями по-военному и без волокиты",
  "link": "https://lenta.ru/news/2021/12/03/luka/",
  "description": "\n    Президент Белоруссии Александр Лукашенко потребовал по-военному и без волокиты выработать ответ на западные санкции. По словам Лукашенко, в стране готовились к новым санкциям как минимум полгода. «Да и в целом правительство должно заниматься этими вопросами принципиально, без волокиты, четко, по-военному», — заявил он.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:28:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/norv/",
  "author": "Наталия Белова",
  "title": "Политолог объяснил протест Норвегии против передвижений НАТО у границ России",
  "link": "https://lenta.ru/news/2021/12/03/norv/",
  "description": "\n    Политолог Сергей Марков заявил, что Норвегия выступает против передвижений НАТО у границ с Россией из-за страха перед потенциальной войной с государством. Он отметил, что многие страны начинают понимать опасность нагнетания напряженности вокруг России и хотят предотвратить возможный конфликт.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:28:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/rashkin/",
  "author": "Игорь Дмитров",
  "title": "Убившего лося депутата Рашкина выписали из больницы",
  "link": "https://lenta.ru/news/2021/12/03/rashkin/",
  "description": "\n    Лишенный депутатской неприкосновенности член фракции КПРФ в Государственной Думе Валерий Рашкин, в отношении которого ведется расследование дела о незаконной охоте, выписан из больницы. Сообщается, что 3 декабря он собирается посетить Госдуму. При этом отмечается, что на допрос парламентария пока не вызывали.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:26:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/crimea_homes/",
  "author": "Нина Ташевская",
  "title": "Россиянам отсоветовали покупать квартиры в Крыму для перепродажи",
  "link": "https://lenta.ru/news/2021/12/03/crimea_homes/",
  "description": "\n    В обозримом будущем рост цен на жилую недвижимость в Крыму замедлится, заявил директор Института экономики и управления КФУ имени Вернадского Виктор Реутов. Он полагает, что на полуострове достигнут предел стоимости жилья, поэтому в дальнейшем оно будет дорожать не больше, чем на инфляционный коэффициент в 8 процентов.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:26:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/omicron_shtamm/",
  "author": "Анжелика Бережная",
  "title": "В ЮАР раскрыли степень тяжести заболевания из-за омикрон-штамма коронавируса",
  "link": "https://lenta.ru/news/2021/12/03/omicron_shtamm/",
  "description": "\n    Новый омикрон-штамм коронавируса вызывает легкую форму заболевания у людей, прошедших вакцинацию, однако непривитым может грозить госпитализация. Глава Министерства здравоохранения Южно-Африканской Республики (ЮАР) Джо Паахла раскрыл степень тяжести заболевания из-за нового варианта COVID-19.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:25:00 +0300",
  "enclosure": null
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/kommers/",
  "author": "Елизавета Наумова",
  "title": "Названа возможная дата встречи Путина и Байдена",
  "link": "https://lenta.ru/news/2021/12/03/kommers/",
  "description": "\n    Президенты России и США Владимир Путин и Джо Байден могут встретиться и провести переговоры уже 7 декабря, об этом пишет «Коммерсантъ». При этом названная дата еще не согласована окончательно. По информации «Коммерсантъ», встреча президентов скорее всего пройдет по видео-конференц-связи. \n  ",
  "pubDate": "Fri, 03 Dec 2021 11:19:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/dead/",
  "author": "Анна Филипенко",
  "title": "Российский школьник умер после удара одноклассника",
  "link": "https://lenta.ru/news/2021/12/03/dead/",
  "description": "\n    В Комсомольске-на-Амуре школьник умер после удара по голове, нанесенного одноклассником. По словам учеников школы, в ходе конфликта один семиклассник ударил другого, после чего тот потерял сознание. Ребенка пытались реанимировать врачи, однако он скончался. Следователи возбудили уголовное дело.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:15:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/ukraine_people/",
  "author": "Алевтина Запольская",
  "title": "Украине предрекли сокращение населения в два раза",
  "link": "https://lenta.ru/news/2021/12/03/ukraine_people/",
  "description": "\n    Ученые Национальной академии наук Украины предрекли сокращение населения страны почти в два раза к концу века до 22 миллиона человек. По данным НАН, общество стремительно стареет, за счет уменьшения числа рождений растет доля пожилых. Демографические проблемы Украине придется решать за счет мигрантов.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:12:04 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/igddb/",
  "author": "Анна Щербакова",
  "title": "Российский инфекционист назвал условие для признания «Спутника V» в Европе",
  "link": "https://lenta.ru/news/2021/12/03/igddb/",
  "description": "\n    Инфекционист Георгий Викулов считает, что для принятия «Спутника V» в европейских странах необходимо разрешить применять в России западные вакцины. Он уверен, что это поможет ускорить темпы вакцинации российского населения. По его словам, уже существует достаточное количество данных для регистрации западных вакцин.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:11:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/ydob/",
  "author": "Платон Щукин",
  "title": "США приготовились ударить по российским компаниям",
  "link": "https://lenta.ru/news/2021/12/03/ydob/",
  "description": "\n    Министерство торговли США может ввести пошлины на импорт удобрений из России. Вашингтон готов ударить по российским компаниям пошлинами, поскольку ведомство полагает, что производители и экспортеры карбамидно-аммиачной смеси в России получают подпадающие под действие американских компенсационных мер субсидии.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:10:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/komsomolskk/",
  "author": "Любовь Ширижик",
  "title": "Задержанного ФСБ за призывы к террористической деятельности посадили на 10 лет",
  "link": "https://lenta.ru/news/2021/12/03/komsomolskk/",
  "description": "\n    В Хабаровском крае 1-й Восточный окружной военный суд приговорил к 10 годам лишения свободы 19-летнего жителя Комсомольска-на-Амуре за содействие террористам. Подсудимый по фамилии Бажин проведет первые три года в тюрьме, а остальную часть в колонии строгого режима. Он присягнул на верность запрещенной в России ИГ.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:09:07 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/egypt/",
  "author": "Дарья Рыбак",
  "title": "Россиянам дали возможность дольше отдохнуть в Египте",
  "link": "https://lenta.ru/news/2021/12/03/egypt/",
  "description": "\n    Власти Египта сократили время обслуживания туристов в аэропортах Хургады и Шарм-эш-Шейха. Так, у россиян появилась возможность дольше отдохнуть в республике — теперь регистрация перед отправлением рейсов из египетских курортов открывается за три часа, а не за пять, как было ранее.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:09:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/turboprop/",
  "author": "Даниил Иринин",
  "title": "В Китае испытали турбовинтовой двигатель для беспилотников",
  "link": "https://lenta.ru/news/2021/12/03/turboprop/",
  "description": "\n    В Китае испытали турбовинтовой двигатель для беспилотников, сообщает издание Global Times. Новый силовой агрегат позволит применять беспилотные аппараты в условиях высокогорья. В ходе испытаний беспилотник с новым двигателем совершил полет на высоте 5191 метр над уровнем моря.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:07:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/telooo/",
  "author": "Анастасия Шейкина",
  "title": "Из «Листвяжной» подняли тела еще 12 погибших",
  "link": "https://lenta.ru/news/2021/12/03/telooo/",
  "description": "\n    Из шахты «Листвяжная »в городе Белово Кемеровской области спасатели подняли тела еще 12 погибших. Об этом сообщил губернатор Кузбасса Сергей Цивилев в своем Telegram-канале. Глава региона уточнил, что военизированные горноспасательные части подняли на поверхность тела 11 шахтеров и одного горноспасателя.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:06:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/dollar/",
  "author": "Айсель Эюбова",
  "title": "Люксовый бренд выпустил шарф с принтом в один доллар за 2950 долларов",
  "link": "https://lenta.ru/news/2021/12/03/dollar/",
  "description": "\n    Люксовый бренд одежды Balenciaga выпустил аксессуар за сотни тысяч рублей. Это шарф с принтом в виде бежево-зеленой купюры номиналом в один доллар. Стоимость вещи на сайте марки составляет 2950 долларов (217 500 рублей). «Как иронично», — высказывались пользователи сети. \n  ",
  "pubDate": "Fri, 03 Dec 2021 11:05:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/aviapereleti/",
  "author": "Екатерина Смирная",
  "title": "В Союзе туриндустрии оценили отмену проверки QR-кодов перед покупкой авиабилетов",
  "link": "https://lenta.ru/news/2021/12/03/aviapereleti/",
  "description": "\n    Вице-президент Российского Союза туриндустрии (РСТ) и член правления Ассоциации агентов воздушного транспорта (ААВТ) Дмитрий Горин в разговоре с «Лентой.ру» положительно оценил идею отказа от проверки QR-кодов о вакцинации перед покупкой авиабилетов. Ранее СМИ сообщили о данной инициативе Минтранса.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:04:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/hunt/",
  "author": "Олег Парамонов",
  "title": "Антиквар раскрыл секреты охоты за неизвестными раритетами за миллионы рублей",
  "link": "https://lenta.ru/news/2021/12/03/hunt/",
  "description": "\n    Ценные раритеты можно найти в антикварных магазинах и рынках, на интернет-аукционах и сервисах для размещения объявлений, а также у коллекционеров и их наследников, утверждает главный эксперт аукционного дома «Двенадцатый стул» Иван Ефимов. При этом неизвестные вещи часто попадают не на рынок, а на помойку.\n  ",
  "pubDate": "Fri, 03 Dec 2021 11:00:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/home_size/",
  "author": "Нина Ташевская",
  "title": "Россиянам предложат маленькие квартиры",
  "link": "https://lenta.ru/news/2021/12/03/home_size/",
  "description": "\n    Размеры новых квартир в России стремительно сокращаются. По данным ЦИАН, сильнее всего за последний год уменьшились квартиры в Кировской и Белгородской областях — на 21 и 18 процентов соответственно. В 2020-м обычная квартира в кировской новостройке имела площадь 60,4 квадратного метра, теперь — 47,9 метра.\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:57:59 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/newkorona/",
  "author": "Анастасия Шейкина",
  "title": "В России выявили 32 930 случаев коронавируса",
  "link": "https://lenta.ru/news/2021/12/03/newkorona/",
  "description": "\n    За минувшие сутки в России выявили 32 930 новых случаев COVID-19. Таким образом, общее число зараженных с начала пандемии в стране составило 9 736 037. По данным оперштаба, за сутки в России умерли 1 217 человек, количество вылечившихся пациентов составило 36 514. Больше всего заражений выявили в Москве (3304).\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:53:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/ronaldo800/",
  "author": "Дарья Коршунова",
  "title": "Роналду прокомментировал 800-й гол в карьере",
  "link": "https://lenta.ru/news/2021/12/03/ronaldo800/",
  "description": "\n    Нападающий «Манчестер Юнайтед» и сборной Португалии Криштиану Роналду прокомментировал победу в матче с «Арсеналом», в котором оформил дубль. Эти мячи стали 800-м и 801-м в карьере форварда. «Все наши мысли уже связаны со следующей игрой, праздновать некогда!» — написал Роналду в Instagram.\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:51:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/dps/",
  "author": "Елизавета Новикова",
  "title": "Изнасиловавшего 27 россиянок бывшего сотрудника МВД выпустят раньше срока",
  "link": "https://lenta.ru/news/2021/12/03/dps/",
  "description": "\n    Тагилстроевский районный суд Нижнего Тагила удовлетворил ходатайство 44-летнего бывшего сотрудника МВД Артура Косицына, отбывающего 13-летний срок за изнасилование 27 женщин в Москве. Ему решено смягчить наказание: его выпустят из колонии на год раньше срока, отправив на принудительные работы. \n  ",
  "pubDate": "Fri, 03 Dec 2021 10:47:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/bogdan/",
  "author": "Алевтина Запольская",
  "title": "Бывший глава офиса президента Украины обвинил Зеленского во взломе Telegram",
  "link": "https://lenta.ru/news/2021/12/03/bogdan/",
  "description": "\n    Бывший глава офиса президента Украины Андрей Богдан обвинил Владимира Зеленского и СБУ во взломе его Telegram-канала. «Вовчик, что ты хочешь почитать??? Скажи, я тебе сам покажу))) Вы сказочно тупые», — написал Богдан в соцсетях. Богдан ушел в отставку в 2020 году. Его место занял советник Зеленского Андрей Ермак.\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:41:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/again/",
  "author": "Анна Филипенко",
  "title": "Драка между двумя пассажирами в московском метро попала на видео",
  "link": "https://lenta.ru/news/2021/12/03/again/",
  "description": "\n    На станции «Пушкинская» московского метро произошла драка между двумя мужчинами. Инцидент попал на видео. На кадрах видна потасовка на станции. Один из участников драки повалил другого на пол и начал наносить удары. Затем мужчины поднялись, их пытались разнять другие пассажиры. Конфликт произошел в час пик.\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:41:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/voshitila/",
  "author": "Виктория Кондратьева",
  "title": "Захарова опубликовала фото Лаврова с песцом и восхитила пользователей",
  "link": "https://lenta.ru/news/2021/12/03/voshitila/",
  "description": "\n    Пользователей соцсетей восхитила фотография министра иностранных дел России Сергея Лаврова, сделанная официальным представителем ведомства Марией Захаровой. На кадре глава МИД запечатлен за столом, над которым висит фотография с изображением песца: «В комнате переговоров партнеров ждали двое: Лавров и песец». \n  ",
  "pubDate": "Fri, 03 Dec 2021 10:38:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/edge/",
  "author": "Андрей Ставицкий",
  "title": "В Windows усложнили установку сторонних браузеров",
  "link": "https://lenta.ru/news/2021/12/03/edge/",
  "description": "\n    Microsoft начала препятствовать установке сторонних браузеров в Windows. Журналисты обратили внимание, что при попытке установить альтернативный браузер из Edge Microsoft приходит уведомление с просьбой пользователя передумать. Отмечается, что уведомление не имеет кнопки отмены, то есть скрыть его нельзя.\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:36:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/maniac/",
  "author": "Владимир Шарапов",
  "title": "Причиной гибели на зоне Академовского маньяка стала попытка симулировать суицид",
  "link": "https://lenta.ru/news/2021/12/03/maniac/",
  "description": "\n    Никита Лыткин, также известный как Академовский маньяк, погиб в колонии, находящейся в Иркутской области, при попытке симулировать суицид. Об этом в пятницу, 3 декабря, «Ленте.ру» сообщил источник в правоохранительных органах. В настоящее время по факту смерти Никиты Лыткина проводится доследственная проверка.\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:35:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/samsonovv/",
  "author": "Любовь Ширижик",
  "title": "Арест обвиняемого в педофилии приморского депутата Самсонова признали законным",
  "link": "https://lenta.ru/news/2021/12/03/samsonovv/",
  "description": "\n    Приморский краевой суд рассмотрел жалобу защиты на арест депутата регионального заксобрания от КПРФ Артема Самсонова, обвиняемого в растлении ребенка. По итогам слушаний мера пресечения в виде заключения под стражу была признана законной, жалоба отклонена. Защита просила отпустить Самсонова из СИЗО.\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:33:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/revenge/",
  "author": "Маргарита Щигарева",
  "title": "Девушка отомстила неверному бойфренду с помощью оригинального подарка",
  "link": "https://lenta.ru/news/2021/12/03/revenge/",
  "description": "\n    В TikTok стало вирусным видео об оригинальной мести неверному бойфренду. Блогерша показала, что подарила парню-изменщику в его день рождения необычное ожерелье с именами девушек. Многие комментаторы похвалили ее за изобретательность. Молодой человек же отказался носить украшение.\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:31:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/sertificate/",
  "author": "Анна Щербакова",
  "title": "В Минцифры рассказали о переоформлении сертификатов для переболевших COVID-19",
  "link": "https://lenta.ru/news/2021/12/03/sertificate/",
  "description": "\n    В России сертификаты переболевших COVID-19, загруженные на портал госуслуг, будут переоформляться на один год, рассказали в пресс-службе Министерства цифрового развития, связи и массовых коммуникаций. С 8 ноября россияне смогут получить новый сертификат о вакцинации против коронавируса.\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:28:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/usa_spyplane/",
  "author": "Анжелика Бережная",
  "title": "Американские самолеты-разведчики совершили рекордное число полетов вблизи КНР",
  "link": "https://lenta.ru/news/2021/12/03/usa_spyplane/",
  "description": "\n    Самолеты-разведчики США совершили рекордное число полетов над Южно-Китайским морем вблизи побережья КНР. В ноябре китайский аналитический центр зафиксировал 94 подобных вылета. По информации SCSPI, в 80 процентах разведывательных операций использовались противолодочные патрульные самолеты P-8A. <br />\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:26:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/cyprus/",
  "author": "Валентина Процкова",
  "title": "Кипр ужесточит правила въезда для туристов из-за нового штамма коронавируса",
  "link": "https://lenta.ru/news/2021/12/03/cyprus/",
  "description": "\n    Власти Кипра анонсировали ужесточение правил въезда для иностранных путешественников на фоне распространения нового штамма коронавируса омикрон. С 6 декабря все туристы старше 12 лет, прибывающие в республику, независимо от прививочного статуса и страны отправления должны будут по прилете в аэропорт сдать ПЦР-тест.\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:20:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/moex/",
  "author": "Платон Щукин",
  "title": "Российский фондовый рынок открылся ростом",
  "link": "https://lenta.ru/news/2021/12/03/moex/",
  "description": "\n    Российский фондовый рынок открылся ростом основных биржевых индексов в пятницу, 3 декабря. Индекс Мосбиржи на открытии основной торговой сессии на Московской бирже поднялся до 3974,86 пункта (плюс 0,69 процента), индекс РТС — до 1697,56 пункта (плюс 0,44 процента).\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:17:56 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/bor/",
  "author": "Платон Щукин",
  "title": "Экс-советник Путина предложил бороться с ростом цен как в 1990-е",
  "link": "https://lenta.ru/news/2021/12/03/bor/",
  "description": "\n    Министр по интеграции и макроэкономике Евразийской экономической комиссии и экс-советник президента России Владимира Путина Сергей Глазьев предложил бороться с инфляций с помощью экспортных пошлин на сырьевые биржевые товары. По его мнению, нынешние меры для борьбы с ростом цен довольно спорные.\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:17:53 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/smolenskk/",
  "author": "Любовь Ширижик",
  "title": "Российские подростки напали на родителей подруги из-за запрета гулять ночью",
  "link": "https://lenta.ru/news/2021/12/03/smolenskk/",
  "description": "\n    В Смоленской области группа подростков пыталась расправиться с родителями своей 14-летней подруги, которые запретили ей гулять ночью. По версии следствия, в ночь на четверг, 2 декабря, в поселке Верхнеднепровский школьница поругалась с матерью и отчимом. Она позвонила друзьям и пожаловалась на родителей.\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:12:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/gvsuu/",
  "author": "Любовь Ширижик",
  "title": "Стал известен претендент на пост главного военного следователя в России",
  "link": "https://lenta.ru/news/2021/12/03/gvsuu/",
  "description": "\n    Временно исполняющим обязанности начальника Главного военного следственного управления (ГВСУ) стал полковник Константин Корпусов, руководивший управлением Следственного комитета России (СКР) по Северному флоту. Решение об этом назначении принял лично председатель СКР Александр Бастрыкин. Ожидается указ президента.\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:10:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/clean/",
  "author": "Нина Ташевская",
  "title": "Задолжавших за услуги ЖКХ россиян предложили привлечь к уборке снега",
  "link": "https://lenta.ru/news/2021/12/03/clean/",
  "description": "\n    Заместитель председателя комитета Госдумы по строительству и ЖКХ Светлана Разворотнева предложила привлекать россиян, задолжавших за жилищно-коммунальные услуги (ЖКУ), к уборке снега. По мнению депутата, когда ресурсов коммунальных служб не хватает, можно задействовать в снегоуборочных работах обычных граждан.\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:09:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/rtf/",
  "author": "Андрей Ставицкий",
  "title": "Описан простой способ взлома компьютера",
  "link": "https://lenta.ru/news/2021/12/03/rtf/",
  "description": "\n    Хакеры начали чаще проникать на компьютеры жертв с помощью зараженных RTF-файлов. В своем исследовании специалисты отметили участившиеся случаи взломов ПК с помощью текстовых документов RTF. Подобные файлы модернизируются таким образом, чтобы после их прочтения открывалась определенная URL-ссылка.\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:06:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/lottery/",
  "author": "Алиса Дмитриева",
  "title": "Забывчивость мужчины принесла ему 57 миллионов рублей",
  "link": "https://lenta.ru/news/2021/12/03/lottery/",
  "description": "\n    Житель США забыл, успел ли приобрести лотерейный билет к розыгрышу, и совершил повторную покупку. В результате он сорвал двойной джекпот. Каждый билет принес ему пожизненную ежегодную выплату в размере 25 тысяч долларов (1,8 миллиона рублей). Мужчина забрал весь приз единовременно и собирается вложить деньги в бизнес.\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:00:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/stripslol/",
  "author": "Майя Пономаренко",
  "title": "В Москве выставили на продажу куриный стрипс из KFC за 4,5 миллиона рублей",
  "link": "https://lenta.ru/news/2021/12/03/stripslol/",
  "description": "\n    В Москве выставили на продажу куриный стрипс необычной формы из сети ресторанов быстрого питания KFC за 4,5 миллиона рублей. Продавец опубликовал фотографию продукта, очертания которого напоминают персонажа из компьютерной игры Among US. По его словам, стоимость товара будет повышаться в зависимости от предложений.\n  ",
  "pubDate": "Fri, 03 Dec 2021 10:00:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/kaprizov/",
  "author": "Дарья Коршунова",
  "title": "Капризов оформил первый дубль в матче НХЛ в сезоне",
  "link": "https://lenta.ru/news/2021/12/03/kaprizov/",
  "description": "\n    Российский нападающий «Миннесоты Уайлд» Кирилл Капризов заработал три очка в победном матче регулярного чемпионата Национальной хоккейной лиги (НХЛ) против «Нью-Джерси Дэвилс». Капризов оформил дубль и сделал результативную передачу, что помогло команде одержать пятую подряд победу в сезоне.\n  ",
  "pubDate": "Fri, 03 Dec 2021 09:58:19 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/03/karabakh/",
  "author": "София Сарджвеладзе",
  "title": "Баку сообщил о готовности Белоруссии участвовать в восстановлении Карабаха",
  "link": "https://lenta.ru/news/2021/12/03/karabakh/",
  "description": "\n    Белоруссия выразила готовность участвовать в восстановительных работах в Нагорном Карабахе, заявил МИД Азербайджана в пятницу, 3 декабря. В Стокгольме состоялась встреча глав МИД двух республик Джейхуна Байрамова и Владимира Макея. Стороны обсудили повестку сотрудничества Минска и Баку.\n  ",
  "pubDate": "Fri, 03 Dec 2021 09:51:40 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 }
]