[{"author": "Дарья Рыбак", "category": "Россия", "description": "\n    Шахтер Денис Новичков рассказал о том, как руководство «Листвяжной» принуждало сотрудников к работе в условиях повышенного содержания метана. По словам Новичкова, шахтеров, которые не соглашались спускаться в шахту, запугивали потерей работы. Мужчина вспомнил, что в эту ситуацию попал один его знакомый.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/listv/", "link": "https://lenta.ru/news/2021/12/05/listv/", "pubDate": "Sun, 05 Dec 2021 15:39:09 +0300", "title": "Шахтер «Листвяжной» рассказал о принуждении руководства к работе «в газ»"}, {"author": "Артур Галеев", "category": "Интернет и СМИ", "description": "\n    Стало известно о ссоре бывшего главы Советского Союза и экс-президента России Михаила Горбачева и Бориса Ельцина, которая состоялась после подписания Беловежских соглашений о распаде СССР. Горбачев напомнил Ельцину, что пока еще остается главой СССР, на что Ельцин заявил, что именно он вскоре займет пост руководителя. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/fight/", "link": "https://lenta.ru/news/2021/12/05/fight/", "pubDate": "Sun, 05 Dec 2021 15:30:00 +0300", "title": "Стало известно о ссоре Горбачева и Ельцина после распада СССР"}, {"author": "Алексей Гусев", "category": "Спорт", "description": "\n    Голкипер московского «Спартака» Илья Свинов поделился эмоциями от перехода в московский клуб. «Болельщики шутят, что с такой фамилией я не мог не оказаться в \"Спартаке\"? Все по делу. Нормально к этому отношусь», — заявил вратарь. Свинов также отметил, что в его фамилии ударение ставится на букву «о». \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/svinovspatak/", "link": "https://lenta.ru/news/2021/12/05/svinovspatak/", "pubDate": "Sun, 05 Dec 2021 15:21:00 +0300", "title": "Новый вратарь «Спартака» Свинов отреагировал на шутки о фамилии"}, {"author": "Мария Рубникович", "category": "Силовые структуры", "description": "\n    В Солнечногорске силовики пришли в здание администрации города. Задержан Александр Квасников, первый замглавы администрации города. По данным канала, чиновника заподозрили в получении взятки. Свой пост Колесников получил в этом году. Ранее в Москве арестовали полковника полиции по подозрению в мошенничестве. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/solnechno/", "link": "https://lenta.ru/news/2021/12/05/solnechno/", "pubDate": "Sun, 05 Dec 2021 15:15:28 +0300", "title": "Задержан первый замглавы администрации российского города"}, {"author": "Асель Минбаева", "category": "Интернет и СМИ", "description": "\n    Пользовательница TikTok под ником @taliasc поделилась историей о том, как посетила ночной клуб вместе с отцом и сделала его звездой интернета. На ролик, опубликованный в TikTok в середине ноября, обратило внимание издание The Mirror. По ее словам, он даже сделал пару общих снимков для группового семейного чата. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/club_dad/", "link": "https://lenta.ru/news/2021/12/05/club_dad/", "pubDate": "Sun, 05 Dec 2021 15:12:00 +0300", "title": "Девушка посетила ночной клуб вместе с отцом и сделала его звездой интернета"}, {"author": "Дарья Рыбак", "category": "Путешествия", "description": "\n    В российском посольстве в Республике Кипр подтвердили убийство двух отечественных туристок и раскрыли подробности происшествия. Представитель ведомства отметил, что, по данным полицейского департамента Ларнаки, 5 декабря около 02:30 часов утра были обнаружены тела двух пропавших ранее россиянок. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/cyprus_death/", "link": "https://lenta.ru/news/2021/12/05/cyprus_death/", "pubDate": "Sun, 05 Dec 2021 15:06:00 +0300", "title": "Раскрыты подробности убийства российских туристок на Кипре"}, {"author": "Мария Рубникович", "category": "Мир", "description": "\n    Источником фейков о связи экс-президента США Дональда Трампа с Россией стал юрист по кибербезопасности Майкл Сассманн, нанятый штабом Хиллари Клинтон. К таким выводам пришел писатель и журналист Барри Мейер в статье для The Nation. По его словам, юрист работал с компанией Fusion GPS, занимавшейся расследованиями. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/tramp/", "link": "https://lenta.ru/news/2021/12/05/tramp/", "pubDate": "Sun, 05 Dec 2021 15:03:00 +0300", "title": "Раскрыт источник непроверенных сообщений о связи Трампа с Россией"}, {"author": "Варвара Кошечкина", "category": "Россия", "description": "\n    Заместитель директора медицинского центра МГУ имени Ломоносова, член-корреспондент РАН Симон Мацкеплишвили назвал опасную ошибку при лечении пациентов с коронавирусной инфекцией. По его словам, при лечении коронавируса в России врачи во многом «перегибают палку» в иммуносупрессивной терапии.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/oshibki_lecheniya/", "link": "https://lenta.ru/news/2021/12/05/oshibki_lecheniya/", "pubDate": "Sun, 05 Dec 2021 15:01:00 +0300", "title": "Названа опасная ошибка при лечении пациентов с COVID-19"}, {"author": "Любовь Ширижик", "category": "Россия", "description": "\n    У девяти россиян, вернувшихся из ЮАР, выявлен положительный ПЦР-тест на коронавирус. Среди заболевших беременная женщина с ребенком. ПЦР-тест был взят у прибывших в аэропорту. Пассажиры рейса, прилетевшего в 4 декабря из ЮАР через Аддис-Абебу, прошли отдельный паспортный контроль.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/turist/", "link": "https://lenta.ru/news/2021/12/05/turist/", "pubDate": "Sun, 05 Dec 2021 14:55:00 +0300", "title": "У вернувшихся из ЮАР россиян выявлен коронавирус"}, {"author": "Артур Галеев", "category": "Россия", "description": "\n    Действия ВВС США создали угрозу для российской гражданской авиации. Такое обвинение в своем Telegram-канале озвучила официальный представитель МИД России Мария Захарова. Она также привела официальную хронологию событий 3 декабря, связанных с самолетом-разведчиком НАТО CL600, которую ранее опубликовала Росавиация.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/zaharova_anger/", "link": "https://lenta.ru/news/2021/12/05/zaharova_anger/", "pubDate": "Sun, 05 Dec 2021 14:54:00 +0300", "title": "Захарова обвинила США в создании угрозы для авиации"}, {"author": "Дарья Рыбак", "category": "Россия", "description": "\n    Ведущий сотрудник центра погоды «Фобос» Евгений Тишковец предсказал, что зимой москвичей ждут относительные теплые декабрь с февралем, но также и морозный январь. Так, синоптик дал долгосрочный сценарий развития зимы в столице России, описав его фразеологизмом «теплый сэндвич».\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/mezhdubulok/", "link": "https://lenta.ru/news/2021/12/05/mezhdubulok/", "pubDate": "Sun, 05 Dec 2021 14:51:00 +0300", "title": "Москвичам предсказали «теплый сэндвич» зимой"}, {"author": "Николай Костюков", "category": "Спорт", "description": "\n    Сборная России выиграла женскую эстафету в рамках второго этапа Кубка мира по лыжным гонкам в Лиллехаммере. В финальном отрезке вперед вырвалась 20-летняя Вероника Степанова. Она принесла своей команде победу в гонке. Второе место заняли шведские лыжницы, третье — спортсменки из Норвегии.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/estafeta_female/", "link": "https://lenta.ru/news/2021/12/05/estafeta_female/", "pubDate": "Sun, 05 Dec 2021 14:44:00 +0300", "title": "Россиянки выиграли золото в эстафете на Кубке мира по лыжным гонкам"}, {"author": "Артур Галеев", "category": "Мир", "description": "\n    Омикрон-штамм коронавируса мог сформироваться внутри животного, которое заразилось от своего хозяина и потом заразило его мутировавшей версией. Такую версию появления новой вариации опасного заболевания выдвинул первооткрыватель омикрон-штамма из Гарвардской школы общественного здравоохранения.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/pets/", "link": "https://lenta.ru/news/2021/12/05/pets/", "pubDate": "Sun, 05 Dec 2021 14:33:00 +0300", "title": "Озвучена неожиданная версия появления омикрон-штамма коронавируса"}, {"author": "Варвара Кошечкина", "category": "Бывший СССР", "description": "\n    Глава самопровозглашенной Донецкой народной республики (ДНР)  Денис Пушилин объявил о том, что все жители региона получат российское гражданство и станут россиянами. Он уточнил, что сейчас количество жителей ДНР, получивших российские паспорта, превысило показатель в 350 тысяч человек.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/passport/", "link": "https://lenta.ru/news/2021/12/05/passport/", "pubDate": "Sun, 05 Dec 2021 14:30:00 +0300", "title": "Все жители ДНР станут россиянами"}, {"author": "Любовь Ширижик", "category": "Путешествия", "description": "\n    Саудовская Аравия разрешила въезд людям, вакцинированным «Спутником V» с 1 января 2022 года. Об этом сообщает Российский фонд прямых инвестиций. Саудовская Аравия стала 102 государством, одобрившим российскую вакцину. Страну смогут посещать верующие, совершающие паломничество к святыням ислама в городах Мекка и Медина.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/araviaa/", "link": "https://lenta.ru/news/2021/12/05/araviaa/", "pubDate": "Sun, 05 Dec 2021 14:29:00 +0300", "title": "Саудовская Аравия пустит привитых «Спутником V» россиян"}, {"author": "Николай Костюков", "category": "Спорт", "description": "\n    Во время матча первенства Подмосковья вспыхнула драка между хоккеистами юношеских команд подольского «Витязя» и «Лидера» из Ивантеевки. По словам родителей хоккеистов, присутствовавших на матче, потасовку спровоцировал наставник «Витязя». Драку юниоры устроили на скамейке запасных. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/draka/", "link": "https://lenta.ru/news/2021/12/05/draka/", "pubDate": "Sun, 05 Dec 2021 14:20:00 +0300", "title": "Хоккеисты-юниоры устроили драку во время матча"}, {"author": "Любовь Ширижик", "category": "Россия", "description": "\n    Личная встреча президентов России и США Владимира Путина и Джо Байдена пока не состоится. Об этом заявил помощник российского лидера Юрий Ушаков. По его словам, Москва и Вашингтон еще не достигли такой договоренности. В ходе предстоящего 7 декабря общения по видеосвязи президенты двух стран обсудят сложнейшие темы.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/ushakovv/", "link": "https://lenta.ru/news/2021/12/05/ushakovv/", "pubDate": "Sun, 05 Dec 2021 14:19:00 +0300", "title": "Путин и Байден пока не договорились о личной встрече"}, {"author": "Алиса Дмитриева", "category": "Из жизни", "description": "\n    Козел в Индии зашел в офис панчаята — органа местного самоуправления — и похитил из пустого кабинета кипу бумаг. Животное вышло на улицу с документами в зубах и попыталось скрыться. Сидевшие у входа в офис сотрудники погнались за козлом и отобрали бумаги. Тем не менее некоторые из них козел уже успел сжевать.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/goat/", "link": "https://lenta.ru/news/2021/12/05/goat/", "pubDate": "Sun, 05 Dec 2021 14:13:00 +0300", "title": "Козел похитил документы из госучреждения и умчался под крики работников"}, {"author": "Мария Рубникович", "category": "Бывший СССР", "description": "\n    Бывший председатель Верховного Совета Белоруссии Станислав Шушкевич рассказал, что первой целью встречи авторов Беловежского соглашения было решить вопрос с поставками газа в Белоруссию, а не судьбу СССР. Но в ходе разговора выяснилось, что «над Ельциным есть еще начальник», избранный Съездом народных депутатов СССР.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/gaz/", "link": "https://lenta.ru/news/2021/12/05/gaz/", "pubDate": "Sun, 05 Dec 2021 14:05:00 +0300", "title": "Шушкевич рассказал о первой цели встречи авторов соглашения о распаде СССР"}, {"author": "Артур Галеев", "category": "Бывший СССР", "description": "\n    Военному атташе Украины вручили ноту протеста в связи с нарушением белорусской государственной границы. В сообщении Министерства обороны Белоруссии отмечено, что украинская сторона избегает диалога для разрешения спорных вопросов по линии международного военного сотрудничества, что тревожит официальный Минск.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/nota/", "link": "https://lenta.ru/news/2021/12/05/nota/", "pubDate": "Sun, 05 Dec 2021 14:01:00 +0300", "title": "Белоруссия вручила ноту протеста военному атташе Украины"}, {"author": "Варвара Кошечкина", "category": "Россия", "description": "\n    Спикер Госдумы Вячеслав Володин решил узнать мнение аудитории своего Telegram-канала о причинах развала СССР и разместил соответствующий опрос в мессенджере. К моменту публикации материала в опросе приняли участие более 24 тысяч пользователей. Большинство проголосовало ответ «предательство партийных элит».\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/volodin/", "link": "https://lenta.ru/news/2021/12/05/volodin/", "pubDate": "Sun, 05 Dec 2021 13:57:00 +0300", "title": "Володин запустил опрос о причинах развала СССР"}, {"author": "Варвара Кошечкина", "category": "Мир", "description": "\n    Украина не станет выполнять Минские соглашения по собственной воле, другие стороны должны заставлять ее это делать. «Ее надо заставлять, именно для этого и был создан \"нормандский формат\"», — сказал министр иностранных дел России Сергей Лавров. Он добавил, что Германия и Франция «пока манкируют своими обязательствами».\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/forced/", "link": "https://lenta.ru/news/2021/12/05/forced/", "pubDate": "Sun, 05 Dec 2021 13:56:00 +0300", "title": "Лавров посоветовал не оставлять Украину «наедине со своей совестью»"}, {"author": "Артур Галеев", "category": "Среда обитания", "description": "\n    Телеведущая Алла Михеева показала премиальный ремонт, который сделала в квартире своих родителей в Междуреченске (Кемеровская область). Двухэтажное жилище оснащено электрическим камином и большим диваном, кухня оборудована высококлассной дорогостоящей техникой. В квартире две спальни — для хозяев дома и их гостей.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/mikheeva/", "link": "https://lenta.ru/news/2021/12/05/mikheeva/", "pubDate": "Sun, 05 Dec 2021 13:53:00 +0300", "title": "Ведущая Первого канала показала премиальный ремонт в квартире родителей"}, {"author": "Дарья Рыбак", "category": "Бывший СССР", "description": "\n    Глава самопровозглашенной Донецкой народной республики Денис Пушилин назвал причину, по которой республики Донбасса не могут объединиться. Пушилин объяснил, что главной причиной являются Минские соглашения. «Так как в них указан состав подписавших, объединение республик даст Украине повод их переписать», —сказал он.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/donbass/", "link": "https://lenta.ru/news/2021/12/05/donbass/", "pubDate": "Sun, 05 Dec 2021 13:50:00 +0300", "title": "В ДНР объяснили невозможность объединения республик Донбасса"}, {"author": "Алексей Гусев", "category": "Спорт", "description": "\n    Хавбеку «Аталанты» Алексею Миранчуку стоит попробовать силы в другом клубе. Такой совет игроку дал бывший защитник ЦСКА и сборной России Дмитрий Кузнецов. «Насколько я знаю, Миранчук отлично выглядит на тренировках, но совсем не получает шанса в играх. Думаю, тут дело исключительно в главном тренере», — сказал он.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/miranchuksovet/", "link": "https://lenta.ru/news/2021/12/05/miranchuksovet/", "pubDate": "Sun, 05 Dec 2021 13:44:00 +0300", "title": "Бывший футболист сборной России дал совет Алексею Миранчуку"}, {"author": "Варвара Кошечкина", "category": "Экономика", "description": "\n    Глава фракции «Европейской народной партии» (ЕНП) в Европарламенте Манфред Вебер пригрозили положить конец «Северному потоку-2» в случае вооруженного конфликта между Россией и Украиной. Вебер считает реальной угрозу вторжения на Украину российских войск и уверен, что сложившаяся обстановка является испытанием для НАТО.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/manfred/", "link": "https://lenta.ru/news/2021/12/05/manfred/", "pubDate": "Sun, 05 Dec 2021 13:38:00 +0300", "title": "В Европарламенте пригрозили положить конец «Северному потоку-2»"}, {"author": "Варвара Кошечкина", "category": "Экономика", "description": "\n    Глава фракции «Европейской народной партии» (ЕНП) в Европарламенте Манфред Вебер пригрозили положить конец «Северному потоку-2» в случае вооруженного конфликта между Россией и Украиной. Вебер считает реальной угрозу вторжения на Украину российских войск и уверен, что сложившаяся обстановка является испытанием для НАТО.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/manfred/", "link": "https://lenta.ru/news/2021/12/05/manfred/", "pubDate": "Sun, 05 Dec 2021 13:38:00 +0300", "title": "В Европарламенте пригрозили положить конец «Северному потоку-2»"}, {"author": "Любовь Ширижик", "category": "Бывший СССР", "description": "\n    Возобновление полномасштабных боевых действий со стороны Украины в Донецкой самопровозглашенной республике (ДНР) вполне реально. Так оценил перспективы в зоне конфликта глава республики Денис Пушилин. К такому мнению он пришел исходя из заявлений Киева и его западных партнеров. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/dnrrr/", "link": "https://lenta.ru/news/2021/12/05/dnrrr/", "pubDate": "Sun, 05 Dec 2021 13:38:00 +0300", "title": "Глава ДНР оценил перспективы возобновления военных действий со стороны Украины"}, {"author": "Мария Рубникович", "category": "Путешествия", "description": "\n    Самолет рейса S7 Магадан — Новосибирск, который едва не разбился и совершил аварийную посадку в Иркутске, мог обледенеть из-за низкого качества реагента, которым его обрабатывали перед вылетом. Кроме того, авиакомпания, пытаясь сэкономить, могла сознательно облить судно не полностью. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/samolet/", "link": "https://lenta.ru/news/2021/12/05/samolet/", "pubDate": "Sun, 05 Dec 2021 13:29:00 +0300", "title": "Эксперт назвал возможные причины обледенения едва не разбившегося самолета"}, {"author": "Николай Костюков", "category": "Спорт", "description": "\n    В сети появилось видео лучших моментов турнира Абсолютного бойцовского чемпионата (UFC) в Лас-Вегасе. В главной схватке ивента в Лас-Вегасе сошлись бразилец Жозе Алду и американец Роб Фонт. Победу судейским решением одержал Алду. В соглавном поединке выступил казахстанский и киргизский боец Рафаэль Физиев. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/ufc_vegas/", "link": "https://lenta.ru/news/2021/12/05/ufc_vegas/", "pubDate": "Sun, 05 Dec 2021 13:24:00 +0300", "title": "Появилось видео лучших моментов UFC Вегас 44"}, {"author": "Варвара Кошечкина", "category": "Мир", "description": "\n    Администрация американского президента Джо Байдена не хочет продолжать вводить санкции против России, однако решение Вашингтона будет зависеть от действий Москвы, заявил посол США в Москве Джон Салливан. Дипломат напомнил, что США накладывали на Россию санкции в областях, где есть фундаментальные разногласия».\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/sal/", "link": "https://lenta.ru/news/2021/12/05/sal/", "pubDate": "Sun, 05 Dec 2021 13:16:00 +0300", "title": "Стало известно о нежелании Байдена вводить санкции против России"}, {"author": "Артур Галеев", "category": "Мир", "description": "\n    Военная база США в сирийском Эт-Танфе была атакована неизвестными силами. По поступающим сведениям, по месту дислокации военных США и сил западной коалиции было нанесено сразу несколько ударов. Данных о жертвах, пострадавших или причиненном ущербе пока не поступало, также неизвестно, кто стоит за организацией атаки.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/altanf/", "link": "https://lenta.ru/news/2021/12/05/altanf/", "pubDate": "Sun, 05 Dec 2021 13:09:00 +0300", "title": "Неизвестные атаковали военную базу США в Сирии"}, {"author": "Варвара Кошечкина", "category": "Бывший СССР", "description": "\n    Бывший председатель Верховного Совета Белоруссии Станислав Шушкевич рассказал, как подписывал Беловежские соглашения. По его словам, работа над соглашением о распаде СССР происходила под бутылку коньяка. «И из этой бутылки мы отпили не больше чем 100 граммов все вместе, и то еще в рюмках осталось», — отметил он.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/pod_konyachok/", "link": "https://lenta.ru/news/2021/12/05/pod_konyachok/", "pubDate": "Sun, 05 Dec 2021 13:04:00 +0300", "title": "Шушкевич рассказал о подписании соглашения о распаде СССР под бутылку коньяка"}, {"author": "Таисия Косинцева", "category": "Ценности", "description": "\n    Девушка сходила на процедуру окрашивания бровей в дешевый салон красоты и поделилась неудачным результатом. На размещенных в сети кадрах Грейс Хейган объяснила, что решила сделать процедуру в своем родном городе. После окрашивания она посмотрела на себя и увидела, что ее брови стали чересчур темными.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/browws/", "link": "https://lenta.ru/news/2021/12/05/browws/", "pubDate": "Sun, 05 Dec 2021 12:58:00 +0300", "title": "Девушка окрасила брови за 588 рублей и осталась с логотипами Nike на лице"}, {"author": "Мария Рубникович", "category": "Ценности", "description": "\n    Певец Филипп Киркоров заявил, что обеспечит молодого человека своей дочери. Так он ответил на вопрос Аллы Михеевой, ведущей рубрику программы «Вечерний Ургант» на Первом канале. Ведущая спросила, будет ли певец обеспечивать парней своей дочери. «Я всех парней всегда обеспечиваю», — ответил Киркоров. <br />\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/kirkorov/", "link": "https://lenta.ru/news/2021/12/05/kirkorov/", "pubDate": "Sun, 05 Dec 2021 12:54:00 +0300", "title": "Киркоров ответил на вопрос об обеспечении парней"}, {"author": "Любовь Ширижик", "category": "Россия", "description": "\n    Неоспоримой провокацией является инцидент, произошедший над Черным морем, когда пассажирский самолет, следовавший по маршруту Тель-Авив — Москва, был вынужден изменить направление, чтобы избежать сближения с самолетом-разведчиком США над Черным морем, прокомментировал ситуацию зампред комитета Госдумы Алексей Чепа.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/deputatt/", "link": "https://lenta.ru/news/2021/12/05/deputatt/", "pubDate": "Sun, 05 Dec 2021 12:50:00 +0300", "title": "В Госдуме увидели провокацию в инциденте с разведчиком США над Черным морем"}, {"author": "Николай Костюков", "category": "Спорт", "description": "\n    Российские лыжники уступили в эстафете на этапе Кубка мира в норвежском Лиллехаммере. Вторая российская команда финишировала вслед за победителями — норвежцами. Россия-1 завершила гонку на четвертом месте. Третье место также заняли лыжники из Норвегии. Второй этап Кубка мира завершится 5 декабря.<br />\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/estafeta/", "link": "https://lenta.ru/news/2021/12/05/estafeta/", "pubDate": "Sun, 05 Dec 2021 12:40:00 +0300", "title": "Российские лыжники проиграли эстафету на этапе Кубка мира"}, {"author": "Артур Галеев", "category": "Россия", "description": "\n    В стране появится федеральная информационная система сведений санитарно-эпидемиологического характера. Соответствующее распоряжение уже подписал глава кабинета министров Михаил Мишустин. Правительство страны сможет прогнозировать развитие опасных ситуаций с использованием статметодов и математических моделей.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/system/", "link": "https://lenta.ru/news/2021/12/05/system/", "pubDate": "Sun, 05 Dec 2021 12:30:00 +0300", "title": "В России придумали способ отслеживать распространение опасных инфекций"}, {"author": "Дарья Рыбак", "category": "Россия", "description": "\n    Доктор биологических наук и профессор Школы системной биологии Университета Джорджа Мейсона Анча Баранова объяснила быстрое изобретение вакцин от коронавируса предыдущими наработками при создании аналогичных препаратов против других инфекционных заболеваний. По ее словам, создание вакцины происходит не с нуля.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/vaccine/", "link": "https://lenta.ru/news/2021/12/05/vaccine/", "pubDate": "Sun, 05 Dec 2021 12:27:00 +0300", "title": "Биолог объяснила быстроту создания вакцин от COVID-19"}, {"author": "Артур Галеев", "category": "Бывший СССР", "description": "\n    Семья арестованной в Белоруссии Софьи Сапеги надеется на помилование россиянки. Об этом в интервью радиостанции «Говорит Москва» заявил отчим девушки Сергей Дудич. Он добавил, что последний раз виделся с падчерицей в августе 2021 года, когда она находилась под домашним арестом в Минске.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/freesapega/", "link": "https://lenta.ru/news/2021/12/05/freesapega/", "pubDate": "Sun, 05 Dec 2021 12:25:00 +0300", "title": "Семья попросила помиловать арестованную в Белоруссии россиянку Сапегу"}, {"author": "Варвара Кошечкина", "category": "Путешествия", "description": "\n    Тела двух российских туристок, пропавших без вести 17 ноября, обнаружили в саду дома отдыха на Кипре. Подозреваемого в убийстве россиянок задержали 10 дней назад. Им оказался 32-летний гражданин Сирии. Во время допроса он признался в убийстве женщин. Жертвами стали Хаят Аль-Раиси и Мария Газибагандова. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/bodies/", "link": "https://lenta.ru/news/2021/12/05/bodies/", "pubDate": "Sun, 05 Dec 2021 12:18:00 +0300", "title": "Тела двух российских туристок нашли закопанными в саду на Кипре"}, {"author": "Мария Рубникович", "category": "Культура", "description": "\n    Барбара Брокколи, продюсер 25-го фильма о Джеймсе Бонде «Не время умирать», заявила о возвращении суперагента. Брокколи добавила, что пока не знает, как агент 007 вернется после красивого ухода из франшизы Дэниела Крейга, но это обязательно произойдет. «Он вернется. Джеймс Бонд вернется», — заявила продюсер. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/bondjamesbond/", "link": "https://lenta.ru/news/2021/12/05/bondjamesbond/", "pubDate": "Sun, 05 Dec 2021 12:17:00 +0300", "title": "Джеймс Бонд вернется на экраны"}, {"author": "Алексей Гусев", "category": "Спорт", "description": "\n    Сборная России по теннису должна победить Хорватию в финале Кубка Дэвиса. Такой прогноз сделал заслуженный тренер РФ Владимир Камельзон. «Нужно пойти по простейшему пути и решить задачу в первых двух одиночных играх, потому что в парной встрече нашей команде будут противостоять лидеры мирового рейтинга», — заявил он.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/kamelzontennis/", "link": "https://lenta.ru/news/2021/12/05/kamelzontennis/", "pubDate": "Sun, 05 Dec 2021 12:13:00 +0300", "title": "Заслуженный тренер России сделал прогноз на финал Кубка Дэвиса против Хорватии"}, {"author": "Любовь Ширижик", "category": "Культура", "description": "\n    В Москве прошел шестичасовой концерт «Песня года», в котором приняла участие певица София Ротару, редко выступающая в последние годы в России. Звезда исполнила несколько песен. Между номерами она собирала цветы и тут увидела на сцене технического работника. На кадрах видно, как Ротару с букетами цветов кричит.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/rotaruu/", "link": "https://lenta.ru/news/2021/12/05/rotaruu/", "pubDate": "Sun, 05 Dec 2021 12:07:00 +0300", "title": "Ротару накричала на работника на концерте и попала на видео"}, {"author": "Дарья Рыбак", "category": "Бывший СССР", "description": "\n    Официальный представитель Министерства иностранных дел России Мария Захарова прокомментировала ситуацию с осужденной в Белоруссии россиянкой Софьей Сапегой. Как отметила представитель ведомства, вопрос с обвинением россиянки Софьи Сапеги по статье о разжигании ненависти, находится в повестке МИДа.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/sapega_mid/", "link": "https://lenta.ru/news/2021/12/05/sapega_mid/", "pubDate": "Sun, 05 Dec 2021 12:00:00 +0300", "title": "Захарова прокомментировала обвинения осужденной в Белоруссии россиянки Сапеги"}, {"author": "Варвара Кошечкина", "category": "Мир", "description": "\n    Самолет Военно-воздушных сил (ВВС) США выполнил разведку вблизи полуострова Крым. Как показывают данные, американский военный самолет взлетел с авиабазы греческого острова Крит. Он выполнял разведку в акватории Черного моря. Накануне, 4 декабря, пассажирский самолет был вынужден изменить курс из-за разведчика США. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/razvedka/", "link": "https://lenta.ru/news/2021/12/05/razvedka/", "pubDate": "Sun, 05 Dec 2021 11:52:00 +0300", "title": "Самолет США провел разведку вблизи Крыма"}, {"author": "Дарья Рыбак", "category": "Интернет и СМИ", "description": "\n    Американский телеканал CNN уволил Криса Куомо, брата бывшего губернатора Нью-Йорка Эндрю Куомо, за помощь своему родственнику по делу о домогательствах и неподобающем поведении сексуального характера. Популярный телеведущий Крис Куомо оказался отстраненным от работы на телеканале CNN из-за скандала с его братом.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/newyork/", "link": "https://lenta.ru/news/2021/12/05/newyork/", "pubDate": "Sun, 05 Dec 2021 11:47:00 +0300", "title": "Брата бывшего губернатора Нью-Йорка уволили за помощь по делу о домогательствах"}, {"author": "Мария Рубникович", "category": "Экономика", "description": "\n    Закупка валюты в резерв сделала рубль менее зависим от цен на нефть. Это заметно по ситуации 2018 года, когда, несмотря на падение нефтяных цен, рубль оставался стабильным. Эксперт полагает, что к падению курса могут привести лишь такие серьезные потрясения, как пандемия или падение цен нефтяных фьючерсов ниже нуля. <br />\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/new/", "link": "https://lenta.ru/news/2021/12/05/new/", "pubDate": "Sun, 05 Dec 2021 11:40:00 +0300", "title": "Эксперт рассказал о курсе рубля на Новый год"}, {"author": "Варвара Кошечкина", "category": "Россия", "description": "\n    За минувшие сутки в России выявили 32 602 новых случая COVID-19. Таким образом, общее число зараженных с начала пандемии в стране составило 9 801 613. За сутки в России скончались 281 278 пациентов с COVID-19. Количество зарегистрированных за сутки смертей стало минимальным с 8 ноября. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/koronavirus_segodnya/", "link": "https://lenta.ru/news/2021/12/05/koronavirus_segodnya/", "pubDate": "Sun, 05 Dec 2021 11:35:00 +0300", "title": "В России выявили 32 602 случая коронавируса"}, {"author": "Любовь Ширижик", "category": "Силовые структуры", "description": "\n    В Петербурге грабители напали на двух прохожих и отобрали у них рюкзак с 500 тысячами долларов. Налет попал в объектив камеры видеонаблюдения. На кадрах видно, как двое мужчин подошли к машине, один держит рюкзак. Из припаркованного автомобиля выскакивают трое грабителей. Началась драка, а потом налетчики сбежали.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/piterr/", "link": "https://lenta.ru/news/2021/12/05/piterr/", "pubDate": "Sun, 05 Dec 2021 11:31:00 +0300", "title": "Ограбление на 500 тысяч долларов в Петербурге попало на видео"}, {"author": "Варвара Кошечкина", "category": "Мир", "description": "\n    Пограничная служба Польши задержала российское торговое судно в Балтийском море. Речь идет о сухогрузе «Руслана», который перевозил стальные конструкции из литовского города Клайпеда в польский Гданьск. Уточняется, что в ночь на 5 декабря российский корабль отклонился от маршрута. Экипаж не отвечал на вызовы служб.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/sukhogruz/", "link": "https://lenta.ru/news/2021/12/05/sukhogruz/", "pubDate": "Sun, 05 Dec 2021 11:23:00 +0300", "title": "Польские пограничники задержали российское судно"}, {"author": "Николай Костюков", "category": "Спорт", "description": "\n    «Спартак» может сменить главного тренера уже 15 декабря. Новым главным тренером красно-белых должен стать итальянский специалист Паоло Ваноли. Ожидается, что он прибудет в Москву 15 декабря для подписания контракта со «Спартаком». 49-летний специалист известен по работе в штабе Антонио Конте в сборной Италии.<br />\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/vanoli/", "link": "https://lenta.ru/news/2021/12/05/vanoli/", "pubDate": "Sun, 05 Dec 2021 11:16:00 +0300", "title": "«Спартак» сменит главного тренера"}, {"author": "Любовь Ширижик", "category": "Из жизни", "description": "\n    Слишком горячие напитки следует употреблять в зимний период с осторожностью, так как они могут повредить слизистую ротовой полости, пищевод и язык. Также могут развиться различные заболевания ЖКТ, а они приводят к эрозии, гастриту или язве, а также онкологии. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/zimaa/", "link": "https://lenta.ru/news/2021/12/05/zimaa/", "pubDate": "Sun, 05 Dec 2021 11:12:00 +0300", "title": "Врач назвала опасные последствия употребления горячих напитков зимой"}, {"author": "Евгения Черкасова", "category": "Из жизни", "description": "\n    В английском городе Саутуэлл, графство Ноттингемшир, мужчина сделал ставку на скачках в семь фунтов стерлингов и разбогател на 281 тысячу. 58-летний счастливчик рассказал, что он решил потратить выигрыш на покупку собственной скаковой лошади и поездку в Новую Зеландию с женой.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/horse/", "link": "https://lenta.ru/news/2021/12/05/horse/", "pubDate": "Sun, 05 Dec 2021 11:00:00 +0300", "title": "Мужчина поставил 685 рублей на скачках и разбогател на 27 миллионов"}, {"author": "Дарья Рыбак", "category": "Россия", "description": "\n    Стало известно о том, что у страдающих артериальной гипертензией усугубляется быстрое заражение коронавирусом и более тяжелое развитие инфекции в организме. Специалист отметил, что у гипертоников очень много специфических рецепторов, за счет которых поддерживается высокое давление.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/hypertonic/", "link": "https://lenta.ru/news/2021/12/05/hypertonic/", "pubDate": "Sun, 05 Dec 2021 10:51:00 +0300", "title": "Врачи раскрыли особую опасность коронавируса для одной категории людей"}, {"author": "Николай Костюков", "category": "Спорт", "description": "\n    Российский нападающий «Вашингтон Кэпиталс» Александр Овечкин отметился 750-й шайбой в карьере в Национальной хоккейной лиге (НХЛ) и параллельно повторил рекорд чеха Яромира Ягра. Для 36-летнего форварда нынешний сезон становится 17-м подряд, где хоккеисту удается забросить 20 и более шайб.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/nhl_jagr/", "link": "https://lenta.ru/news/2021/12/05/nhl_jagr/", "pubDate": "Sun, 05 Dec 2021 10:42:00 +0300", "title": "Овечкин повторил рекорд Яромира Ягра"}, {"author": "Дарья Рыбак", "category": "Среда обитания", "description": "\n    Свердловские судебные приставы объяснили, почему жителя Екатеринбурга с инвалидностью выселили из квартиры. Отмечается, что в пятницу, 3 декабря, екатеринбуржец Андрей Хлыбов, имеющего инвалидность по потере одной ноги, выселили из квартиры, которую за задолженность по кредиту по решению суда продали на торгах.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/ekat/", "link": "https://lenta.ru/news/2021/12/05/ekat/", "pubDate": "Sun, 05 Dec 2021 10:31:00 +0300", "title": "Одноногого россиянина с дочерью выселили из квартиры"}, {"author": "Варвара Кошечкина", "category": "Россия", "description": "\n    Премьер-министр России Михаил Мишустин продлил введенные из-за COVID-19 временные правила работы вахтовиков до конца 2022 года. В постановлении говорится, что сотрудники, которые не работают из-за пандемии, должны получать не менее 2/3 оклада — сумма рассчитывается пропорционально времени простоя.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/vakhtoviki/", "link": "https://lenta.ru/news/2021/12/05/vakhtoviki/", "pubDate": "Sun, 05 Dec 2021 10:26:00 +0300", "title": "В России продлили временные правила работы вахтовиков"}, {"author": "Любовь Ширижик", "category": "Наука и техника", "description": "\n    Старт ракеты-носителя Atlas V со спутником связи Космических сил США перенесли на 6 декабря из-за утечки горючего в наземном хранилище. Запуск Atlas V с военным спутником STPSat-6 должен был состояться 5 декабря с космодрома на мысе Канаверал (штат Флорида). Во время подготовки была выявлена утечка в наземной системе.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/raketaa/", "link": "https://lenta.ru/news/2021/12/05/raketaa/", "pubDate": "Sun, 05 Dec 2021 10:21:00 +0300", "title": "США отложили старт ракеты Atlas V с военным спутником из-за утечки горючего"}, {"author": "Варвара Кошечкина", "category": "Мир", "description": "\n    Бывший президент США Дональд Трамп грубо осудил председателя Комитета начальников штабов Вооруженных сил США Марка Милли и назвал его «чертовым идиотом». Трамп вспомнил, как Милли пытался доказать ему, что при выводе американских войск будет дешевле оставить всю военную технику в стране, чем вывозить ее. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/idiot/", "link": "https://lenta.ru/news/2021/12/05/idiot/", "pubDate": "Sun, 05 Dec 2021 10:12:00 +0300", "title": "Трамп назвал главного генерала США идиотом"}, {"author": "Николай Костюков", "category": "Спорт", "description": "\n    Казахстанский и киргизский боец смешанного стиля (MMA) Рафаэль Физиев одержал победу нокаутом на турнире Абсолютного бойцовского чемпионата (UFC) в Лас-Вегасе. 28-летний Физиев, известный по кличке Атаман, дрался против новозеландца Брэда Ридделла. В третьем раунде уроженец Казахстана нанес удар ногой с разворота.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/ataman/", "link": "https://lenta.ru/news/2021/12/05/ataman/", "pubDate": "Sun, 05 Dec 2021 10:00:00 +0300", "title": "Атаман из UFC нокаутировал соперника ударом ногой с разворота"}, {"author": "Дарья Рыбак", "category": "Путешествия", "description": "\n    Власти тайского города Паттайя, который считается одним из самых любимых курортов россиян, решили досрочно отменить сухой закон — с 3 декабря частично возобновилась продажа алкогольных напитков. Так, согласно приказу губернатора Чонбури в пилотных туристических зонах отменили запрет на продажу алкогольных напитков.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/pattaya/", "link": "https://lenta.ru/news/2021/12/05/pattaya/", "pubDate": "Sun, 05 Dec 2021 09:52:00 +0300", "title": "На любимом курорте россиян досрочно отменили сухой закон"}, {"author": "Варвара Кошечкина", "category": "Мир", "description": "\n    Основатель и председатель правящей консервативной партии Польши «Право и справедливость» (ПИС) Ярослав Качиньский сделал заявление по поводу политики Германии. По словам депутатов, присутствовавших на заседании парламентского клуба фракции, Качиньский сказал, что «Германия хочет построить Четвертый рейх».\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/poland/", "link": "https://lenta.ru/news/2021/12/05/poland/", "pubDate": "Sun, 05 Dec 2021 09:38:00 +0300", "title": "В Польше заявили о построении «Четвертого рейха» в Германии"}, {"author": "Дарья Рыбак", "category": "Мир", "description": "\n    В ходе военной операции в индийском штате Нагаленд погибли по меньшей мере 13 мирных жителей и один представитель сил безопасности из-за того, что жителей деревни Отинг по ошибке приняли за повстанцев. Сообщается, что военные, узнав о возможном передвижении боевиков, устроили засаду у села Отинг.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/indy/", "link": "https://lenta.ru/news/2021/12/05/indy/", "pubDate": "Sun, 05 Dec 2021 09:28:28 +0300", "title": "В Индии военные по ошибке расстреляли мирных жителей"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Американская модель демократии является лишь ширмой и предлогом для вмешательства в дела других стран. Об этом заявил МИД Китая. В Пекине уличили Вашингтон в том, что США «гордятся тем, что являются \"образцом демократии\" и под знаменем демократии развязывают войны».     \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/proud/", "link": "https://lenta.ru/news/2021/12/05/proud/", "pubDate": "Sun, 05 Dec 2021 09:22:39 +0300", "title": "Китай уличил США в развязывании войн под знаменем демократии"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Посол США в России Джон Салливан объяснил отказ американской стороны поддержать взаимное снятие дипломатических ограничений с Россией. В частности, речь шла о предложении заместителя министра иностранных дел России Сергея Рябкова. «Мы говорили на тему дипломатических отношений», — отметил Салливан.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/sullivannn/", "link": "https://lenta.ru/news/2021/12/05/sullivannn/", "pubDate": "Sun, 05 Dec 2021 09:09:22 +0300", "title": "Салливан оценил предложение снять взаимные ограничения с Россией"}, {"author": "Алексей Гусев", "category": "Спорт", "description": "\n    «Миннесота Уайлд» на своей площадке обыграла «Торонто Мэйпл Лифс» в матче регулярного чемпионата НХЛ. Основное время встречи завершилось со счетом 3:3. Голевой передачей отметился российский форвард Кирилл Капризов. В овертайме отличиться никому не удалось, а в серии буллитов были сильнее хозяева. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/kirillnovyrecords/", "link": "https://lenta.ru/news/2021/12/05/kirillnovyrecords/", "pubDate": "Sun, 05 Dec 2021 08:54:52 +0300", "title": "Капризов установил еще один рекорд «Миннесоты»"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Агентство США по международному развитию (USAID) захотело повысить эффективность органов местного самоуправления в Грузии и планирует запустить новую программу с этой целью. Отмечается, что основная цель программы заключается в повышении эффективности и подотчетности органов местного самоуправления в стране.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/usaid/", "link": "https://lenta.ru/news/2021/12/05/usaid/", "pubDate": "Sun, 05 Dec 2021 08:52:54 +0300", "title": "США захотели повысить эффективность местных органов в Грузии"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Посол США в России Джон Салливан прокомментировал ситуацию с прекращением выдачи виз россиянам. По его словам, отказ от выдачи виз в США гражданам России был «не столько решением, сколько фактом». Он отметил, что раньше у посольства Вашингтона в Москве был консульский отдел, в котором работали 60 человек.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/vizy/", "link": "https://lenta.ru/news/2021/12/05/vizy/", "pubDate": "Sun, 05 Dec 2021 08:47:35 +0300", "title": "Посол США прокомментировал ситуацию с прекращением выдачи виз россиянам"}, {"author": "Алексей Гусев", "category": "Спорт", "description": "\n    «Вашингтон Кэпиталс» на своей площадке обыграл «Коламбус Блю Джекетс» в матче регулярного чемпионата Национальной хоккейной лиги (НХЛ). Встреча прошла в ночь на воскресенье, 5 декабря, и завершилась со счетом 3:1 в пользу хозяев. В составе победителей одну из шайб забросил российский форвард Александр Овечкин.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/columbuswashington/", "link": "https://lenta.ru/news/2021/12/05/columbuswashington/", "pubDate": "Sun, 05 Dec 2021 08:41:00 +0300", "title": "Овечкин забросил 750-ю шайбу в НХЛ"}, {"author": "Марина Совина", "category": "Экономика", "description": "\n    Россияне раскрыли суммы, которые они готовы потратить на новогодние подарки родственникам и друзьям. Согласно результатам опроса SuperJob, средний бюджет жителей России на данные затраты составляет 13 тысяч рублей. При этом в Москве готовы потратить 17 тысяч рублей, в Хабаровске и Ростове-на-Дону — 16 тысяч рублей.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/podarki/", "link": "https://lenta.ru/news/2021/12/05/podarki/", "pubDate": "Sun, 05 Dec 2021 08:40:00 +0300", "title": "Россияне раскрыли траты на новогодние подарки"}, {"author": "Марина Совина", "category": "Путешествия", "description": "\n    Американец выпрыгнул из самолета на взлетно-посадочную полосу международного аэропорта Феникс Скай-Харбор. Пилот сразу же остановил судно и уведомил авиадиспетчеров. Сообщается, что мужчина повредил ногу. Он заперся в одном из помещений аэропорта, но пожарные уговорили его открыть дверь и доставили в больницу.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/plane/", "link": "https://lenta.ru/news/2021/12/05/plane/", "pubDate": "Sun, 05 Dec 2021 08:33:37 +0300", "title": "Мужчина выпрыгнул из движущегося самолета и отделался травмой ноги"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Одновременно с введением QR-кодов о вакцинации распространились две основные схемы мошенничества с этим документом, рассказали в «Лаборатории Касперского». Так, в России начали продавать коды, которые ведут на фишинговые страницы. Также на черном рынке распространилась покупка реальных кодов привитых россиян.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/qr_mosh/", "link": "https://lenta.ru/news/2021/12/05/qr_mosh/", "pubDate": "Sun, 05 Dec 2021 08:28:00 +0300", "title": "Названы основные схемы мошенничества с QR-кодами"}, {"author": "Марина Совина", "category": "Экономика", "description": "\n    Глава украинской компании «Нафтогаз» Юрий Витренко назвал «издевательством» решение Федерального сетевого агентства Германии (BNA) по газопроводу «Северный поток-2». По его словам, «Северный поток-2» нельзя сертифицировать в Европе, потому что он якобы не соответствует правилам Европейского союза (ЕС). \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/izdevatelstvo/", "link": "https://lenta.ru/news/2021/12/05/izdevatelstvo/", "pubDate": "Sun, 05 Dec 2021 08:20:00 +0300", "title": "На Украине назвали «издевательством» решение Германии по «Северному потоку-2»"}, {"author": "Марина Совина", "category": "Бывший СССР", "description": "\n    Благотворительный фонд Николая Расторгуева передал властям самопровозглашенной Донецкой народной республики 90 пассажирских автобусов. Весь городской транспорт производства ЛиАЗ будет курсировать по населенным пунктам республики. Автобусы оборудованы пандусами для людей с ограниченными возможностями.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/rast_dnr/", "link": "https://lenta.ru/news/2021/12/05/rast_dnr/", "pubDate": "Sun, 05 Dec 2021 08:14:04 +0300", "title": "Фонд Николая Расторгуева передал ДНР 90 автобусов"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Министр обороны США Ллойд Остин опроверг идею о создании антикитайской версии НАТО в Азии. По его словам, США исходят из того, что в состоянии мира и войны они всегда сильнее, когда работают вместе со своими друзьями. Он отметил, что Вашингтон не пытается создать антикитайскую коалицию или аналог НАТО в Азии. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/coaliciya/", "link": "https://lenta.ru/news/2021/12/05/coaliciya/", "pubDate": "Sun, 05 Dec 2021 08:07:52 +0300", "title": "Глава Пентагона опроверг идею о создании антикитайского НАТО в Азии"}, {"author": "Андрей Стрельцов", "category": "Спорт", "description": "\n    Двукратная олимпийская чемпионка по спортивной гимнастике Лидия Иванова объяснила страх, который испытывают современные спортсменки. Она отреагировала на слова чемпионки мира Ангелины Мельниковой о том, что страшно бывает каждый день. «Ну так у нее и сложность запредельная! Мы не делали таких элементов», — сказала она.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/ivanova/", "link": "https://lenta.ru/news/2021/12/05/ivanova/", "pubDate": "Sun, 05 Dec 2021 07:57:43 +0300", "title": "Легенда советской гимнастики объяснила страхи современных спортсменок"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Посол США в России Джон Салливан рассказал о способе избежать «катастрофического и трагического насилия на Украине».  По его словам, Вашингтон надеется, что вопрос поможет решить дипломатическое взаимодействие. Несмотря на разногласия, президент США Джо Байден поручил строить с Москвой стабильные отношения.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/hope/", "link": "https://lenta.ru/news/2021/12/05/hope/", "pubDate": "Sun, 05 Dec 2021 07:51:00 +0300", "title": "США заявили о способе избежать насилия на Украине со стороны России"}, {"author": "Марина Совина", "category": "Экономика", "description": "\n    Профессор РЭУ имени Плеханова Ибрагим Рамазанов оценил появившиеся утверждения о том, что картофель что вскоре может подорожать до уровня апельсинов. По его словам, единственный вариант, при котором возможно такое развитие событий — если Россия почти полностью перейдет на импорт корнеплода.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/kartofanius/", "link": "https://lenta.ru/news/2021/12/05/kartofanius/", "pubDate": "Sun, 05 Dec 2021 07:40:47 +0300", "title": "Названо условие для подорожания картофеля выше уровня апельсинов"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Охоту на животных в качестве развлечения следует запретить как пережиток прошлого. Об этом заявил митрополит Волоколамский Иларион. По его словам, чем скорее люди откажутся от этого, тем лучше. Он уточнил, что допускает необходимость охоты только для регулирования популяции зверей.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/ohota/", "link": "https://lenta.ru/news/2021/12/05/ohota/", "pubDate": "Sun, 05 Dec 2021 07:32:37 +0300", "title": "В РПЦ указали на пережиток прошлого"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Сенатор Алексей Пушков отреагировал на появление в немецком издании Bild «плана нападения» России на Украину. Парламентарий объяснил, что подобными публикациями готовится необходимая для агрессии атмосфера. Он напомнил, что схожее нагнетание обстановки западными СМИ происходило перед интервенциями в Ирак и Ливию.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/pushkov_attack/", "link": "https://lenta.ru/news/2021/12/05/pushkov_attack/", "pubDate": "Sun, 05 Dec 2021 07:22:37 +0300", "title": "Российский сенатор объяснил появление в СМИ «плана нападения» России на Украину"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Число пострадавших в результате взрыва метана в шахте «Листвяжная» в Кемеровской области увеличилось до 106 человек. По информации собеседника агентства, среди пострадавших 60 горнорабочих и 46 горноспасателей. В течение суток были госпитализированы 7 человек, поднимавших тела из шахты. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/lstv/", "link": "https://lenta.ru/news/2021/12/05/lstv/", "pubDate": "Sun, 05 Dec 2021 07:15:03 +0300", "title": "Число пострадавших на шахте «Листвяжная» увеличилось"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Папа Римский Франциск попросил прощения у Бога и православных за ошибки, совершенные многими католиками. По его словам, было допущено, чтобы плодотворность была поставлена под угрозу разделениями. Папа Римский отметил, что история имеет свой вес. Он также расскзаал о «сорняках подозрительности», разделяющих христиан.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/oshibki/", "link": "https://lenta.ru/news/2021/12/05/oshibki/", "pubDate": "Sun, 05 Dec 2021 07:01:00 +0300", "title": "Папа Римский со стыдом признал ошибки католиков и извинился перед православными"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Число погибших при извержении вулкана Семеру на востоке индонезийского острова Ява увеличилось до 13. По словам представителя местного агентства по ликвидации последствий стихийных бедствий, еще 98 человек получили ранения, 902 жителя были эвакуированы. Он также заявил, что из 13 погибших двое были опознаны.<br />\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/vulkan/", "link": "https://lenta.ru/news/2021/12/05/vulkan/", "pubDate": "Sun, 05 Dec 2021 06:56:04 +0300", "title": "Число погибших при извержении вулкана в Индонезии увеличилось до 13"}, {"author": "Андрей Ставицкий", "category": "Наука и техника", "description": "\n    Медики успешно извлекли зуб у мужчины, который вырос у него в носу. Специалисты отметили, что 38-летний пациент обратился в одну из клиник Нью-Йорка с жалобой на постоянную заложенность носа. Мужчину волновало, что его правая ноздря постоянно забита. С помощью томографии в его носу обнаружили зуб.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/tooth/", "link": "https://lenta.ru/news/2021/12/05/tooth/", "pubDate": "Sun, 05 Dec 2021 06:48:40 +0300", "title": "Мужчина вырастил зуб в собственном носу"}, {"author": "Дарья Коршунова", "category": "Спорт", "description": "\n    Американская девушка-боец смешанного стиля (MMA) Пейдж Ванзант опубликовала в Instagram новое откровенное фото. На снимке девушка позирует в желтом купальнике-бикини. Снимок 27-летней девушки восхитил фанатов и всего за два часа после публикации набрал более 43 тысяч лайков. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/mmainbikini/", "link": "https://lenta.ru/news/2021/12/05/mmainbikini/", "pubDate": "Sun, 05 Dec 2021 06:41:55 +0300", "title": "Секс-символ MMA восхитила фанатов новым откровенным фото"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Доктор медицинских наук Дмитрий Еделев назвал способ защититься от омикрон-штамма коронавируса. По словам врача, существует только один действенный способ не заразиться новым штаммом — вакцинация препаратом «Спутником V». Он отметил, что в ЮАР медработники вакцинированы Johnson & Johnson. <br />\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/sposob/", "link": "https://lenta.ru/news/2021/12/05/sposob/", "pubDate": "Sun, 05 Dec 2021 06:37:34 +0300", "title": "Врач назвал способ защититься от омикрон-штамма коронавируса"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Руководитель Гидрометцентра России Роман Вильфанд назвал москвичам сроки наступления в столице «серьезной зимы». По его словам, температурный фон таков, что и ночью, и днем в ближайшее время в Москве столбики термометров опустятся ниже нуля. При этом он отметил, что вторник, 7 декабря, станет исключением.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/zima/", "link": "https://lenta.ru/news/2021/12/05/zima/", "pubDate": "Sun, 05 Dec 2021 06:22:06 +0300", "title": "Москвичам назвали сроки наступления в столице «серьезной зимы»"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Помощник российского президента Юрий Ушаков напомнил о заверениях НАТО не продвигать альянс в сторону России. «Это вопрос с бородой. СССР и России давались устные заверения о том, что НАТО не будет продвигаться на восток к территории России. Оказалось, что устные заверения ничего не стоят», — отметил он.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/ushakov/", "link": "https://lenta.ru/news/2021/12/05/ushakov/", "pubDate": "Sun, 05 Dec 2021 06:10:30 +0300", "title": "В Москве напомнили о заверениях НАТО не расширяться в сторону России"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Сенатор-республиканец от штата Айдахо Джеймс Риш раскрыл назначение газопровода «Северный поток-2». По его словам, «Северный поток-2» призван заменить газотранспортную систему Украины. Он отметил, что по этой причине России больше не нужно будет беспокоиться об уничтожении инфраструктуры в случае конфликта с Украиной. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/zamena/", "link": "https://lenta.ru/news/2021/12/05/zamena/", "pubDate": "Sun, 05 Dec 2021 05:59:20 +0300", "title": "В США раскрыли назначение «Северного потока-2»"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Экспресс-тест на COVID-19, который ввели из-за нового омикрон-штамма привел к заторам Московском Шереметьево. Прибывающие из Лондона потеряли около двух часов из-за обязательного теста: на санитарном контроле образовались очереди. Роспортребнадзор проверял анкеты прибывших, а врачи проводили тестирование.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/test/", "link": "https://lenta.ru/news/2021/12/05/test/", "pubDate": "Sun, 05 Dec 2021 05:50:00 +0300", "title": "Экспресс-тест на COVID-19 из-за нового штамма привел к затору в аэропорту Москвы"}, {"author": "Марина Совина", "category": "Наука и техника", "description": "\n    Китайские ученые рассказали о привычках, которые провоцируют рак. По их словам, риск развития онкологических заболеваний выше у тех, кто мало спит, доедает пищу, которая была приготовлена давно, и страдает от депрессии. Специалисты ссылаются на медицинские исследования.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/cancer/", "link": "https://lenta.ru/news/2021/12/05/cancer/", "pubDate": "Sun, 05 Dec 2021 05:36:00 +0300", "title": "Ученые рассказали о провоцирующих рак привычках"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Во время встречи на полях заседания Совета министров иностранных дел ОБСЕ в Стокгольме между главой МИД России Сергеем Лавровым и госсекретарем США Энтони Блинкеном состоялся спор. Дискуссия произошла в ходе обсуждения ответных мер западных стран в случае «российской агрессии» на Украине. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/lv_bl/", "link": "https://lenta.ru/news/2021/12/05/lv_bl/", "pubDate": "Sun, 05 Dec 2021 05:26:00 +0300", "title": "Стало известно о споре Лаврова и Блинкена во время встречи"}, {"author": "Марина Совина", "category": "Наука и техника", "description": "\n    Российская автономная подводная ядерная система «Посейдон» станет эффективным инструментом, который Москва может использовать в ходе диалога с США, пишет 19FortyFive. Данный тип оружия не является ракетой и это затрудняет классификацию во время переговоров по контролю над вооружениями.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/eastwood/", "link": "https://lenta.ru/news/2021/12/05/eastwood/", "pubDate": "Sun, 05 Dec 2021 05:16:07 +0300", "title": "В США назвали «Посейдон» рычагом давления России в переговорах с Вашингтоном"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Еврокомиссар по вопросам экономики Паоло Джентилони оценил влияние геополитических вопросов на поставки газа из России. По его словам, на сегодняшний день Москва не заинтересована в крайне тяжелой дискуссии по данному вопросу. Он отметил, что помимо «Северного потока-2» есть различные темы, которые интересуют Москву.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/postavki/", "link": "https://lenta.ru/news/2021/12/05/postavki/", "pubDate": "Sun, 05 Dec 2021 05:01:14 +0300", "title": "В Евросоюзе оценили влияние геополитики на поставки газа из России"}, {"author": "Андрей Ставицкий", "category": "Наука и техника", "description": "\n    Эксперты Popular Science составили список девяти самых инновационных товаров для дома в 2021 году. Лучшим устройством в списке назвали пылесос Dyson, в котором используется насадка по типу винта Архимеда. Нововведение не позволяет волосам наматываться на щетку. Также в топ попала сковородка с сердечником из графита.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/forhome/", "link": "https://lenta.ru/news/2021/12/05/forhome/", "pubDate": "Sun, 05 Dec 2021 04:50:03 +0300", "title": "Названы самые инновационные товары для дома"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Руководитель Гидрометцентра России Роман Вильфанд предупредил жителей страны об аномально суровой погоде в ряде регионов. По его словам, в Северо-Западном федеральном округе наступит холодная погода. Он объяснил, что там будут очень заметные аномалии — на 8–10 градусов температура будет ниже нормы в ближайшие три дня.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/morozy/", "link": "https://lenta.ru/news/2021/12/05/morozy/", "pubDate": "Sun, 05 Dec 2021 04:43:18 +0300", "title": "Россиян предупредили об аномально «суровой погоде» в ряде регионов"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Посольство России отреагировало на обвинения США в подготовке вторжения на Украину российских войск. В посольстве подчеркнули, что Россия не представляет угрозы какой-либо стране. При этом НАТО «опрометчиво» передвигает свои войска к российским границам, добавили дипломаты.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/posolstvo/", "link": "https://lenta.ru/news/2021/12/05/posolstvo/", "pubDate": "Sun, 05 Dec 2021 04:34:25 +0300", "title": "Посольство отреагировало на обвинения США в подготовке вторжения на Украину"}, {"author": "Марина Совина", "category": "Наука и техника", "description": "\n    Нутрициолог Евгения Дегтянникова заявила, что при недостатке гемоглобина в организме следует употреблять красное мясо, субпродукты и продукты, содержащие витамин С. Она отметила, что низкий гемоглобин может привести к многочисленным проблемам: например, с щитовидной железой или женской репродуктивной системой.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/dietolog/", "link": "https://lenta.ru/news/2021/12/05/dietolog/", "pubDate": "Sun, 05 Dec 2021 04:26:15 +0300", "title": "Названы продукты для повышения гемоглобина"}, {"author": "Марина Совина", "category": "Силовые структуры", "description": "\n    Опознан житель Дербента, наехавший на инспектора ДПС и прокативший его на капоте машины. Нарушителем оказался 27-летний Башаратов Мехман Назим-Оглы. После инцидента с полицейским он бросил автомобиль и скрылся, сейчас ведутся его поиски. Известно, что у него нет водительских прав.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/uznali/", "link": "https://lenta.ru/news/2021/12/05/uznali/", "pubDate": "Sun, 05 Dec 2021 04:19:44 +0300", "title": "Прокативший полицейского на капоте россиянин оказался без прав"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Президент Финляндии Саули Ниинистё призвал западные страны при взаимодействии с Россией считаться с ее интересами. По его словам, самым важным при общении с Москвой является не провоцировать и не игнорировать ее. Президент отметил, что российское руководство всегда помнит теплое отношение к себе. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/interesy/", "link": "https://lenta.ru/news/2021/12/05/interesy/", "pubDate": "Sun, 05 Dec 2021 04:08:00 +0300", "title": "Президент Финляндии призвал Запад считаться с интересами России"}, {"author": "Марина Совина", "category": "Экономика", "description": "\n    Американская компания Apple подала судебный иск против Федеральной антимонопольной службы России (ФАС). Корпорация таким образом оспаривает требование ФАС информировать покупателей магазина App Store об альтернативных способах оплаты. Сейчас компания берет комиссию от 15 до 30 процентов с каждого платежа.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/apple/", "link": "https://lenta.ru/news/2021/12/05/apple/", "pubDate": "Sun, 05 Dec 2021 04:00:09 +0300", "title": "Apple подала в суд на ФАС России"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Горный инженер Александр Балахнин объяснил причину аварии на шахте «Листвяжная»  Эксперт отметил, что подобные ЧП случаются из-за нарушения техники безопасности и безалаберности со стороны работников, но основной причиной является экономическая подоплека, когда люди хотят заработать денег.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/podopleka/", "link": "https://lenta.ru/news/2021/12/05/podopleka/", "pubDate": "Sun, 05 Dec 2021 03:50:00 +0300", "title": "Горный инженер назвал истинную причину взрыва на шахте «Листвяжная»"}, {"author": "Марина Совина", "category": "Наука и техника", "description": "\n    Российская ракета-носитель «Союз-СТ-Б» с навигационными спутниками Galileo успешно стартовала с космодрома Куру во Французской Гвиане. Об этом сообщили в «Роскосмосе». Через девять минут после старта головной блок в составе разгонного блока с двумя спутниками в штатном режиме вышел на заданную траекторию.<br />\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/kuru/", "link": "https://lenta.ru/news/2021/12/05/kuru/", "pubDate": "Sun, 05 Dec 2021 03:44:00 +0300", "title": "Российская ракета со спутниками Galileo стартовала с космодрома Куру"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    В России наблюдается спад заболеваемости коронавирусом, рассказал генеральный директор контрактно-исследовательской компании «КЭГ», российский иммунолог Николай Крючков. По его словам, опасаться новой вспышки заболеваемости COVID-19 в декабре или начале января не стоит, так как число выявляемых случаев снижается.<br />\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/volna/", "link": "https://lenta.ru/news/2021/12/05/volna/", "pubDate": "Sun, 05 Dec 2021 03:37:52 +0300", "title": "Иммунолог предсказал сроки начала новой волны коронавируса в России"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Российские авиационные власти намерены инициировать протест после изменения пассажирским самолетом курса над Черным морем из-за воздушного судна НАТО. Направление протеста будет инициировано по дипломатическим каналам. Как подчеркнула собеседник агентства, полеты военных самолетов без радиосвязи несут риски.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/samolettt/", "link": "https://lenta.ru/news/2021/12/05/samolettt/", "pubDate": "Sun, 05 Dec 2021 03:27:51 +0300", "title": "Российские власти инициируют протест после инцидента с самолетом НАТО"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    В США арестовали родителей 15-летнего подростка Итана Крамбли, расстрелявшего четверых человек в своей школе, 30 ноября. Джеймса и Дженнифер Крамбли обвиняют в непредумышленном убийстве. Пара не признала свою вину в причастности к преступлению сына, их отправили под арест.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/parents/", "link": "https://lenta.ru/news/2021/12/05/parents/", "pubDate": "Sun, 05 Dec 2021 03:15:48 +0300", "title": "Родители расстрелявшего четверых человек школьника лично купили ему оружие"}, {"author": "Марина Совина", "category": "Силовые структуры", "description": "\n    В метро Санкт-Петербурга педофил дважды изнасиловал школьницу. Отец 13-летней девочки обратился в полицию с заявлением, что 30 ноября и 2 декабря неизвестный изнасиловал его дочь на станции «Площадь Александра Невского». Оба раза преступление совершалось в промежутке с 8 до 10 утра.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/pedo/", "link": "https://lenta.ru/news/2021/12/05/pedo/", "pubDate": "Sun, 05 Dec 2021 03:04:00 +0300", "title": "Педофил дважды изнасиловал девочку в метро Петербурга"}, {"author": "Марина Совина", "category": "Бывший СССР", "description": "\n    Бывший президент Украины, депутат Верховной Рады Петр Порошенко призвал страны Запада ввести против России «адские санкции» на случай агрессии против Киева. По его словам, Запад должен дать понять президенту России Владимиру Путину, что в случае военной агрессии против Украины он получит солидарный отпор всего мира.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/priziv/", "link": "https://lenta.ru/news/2021/12/05/priziv/", "pubDate": "Sun, 05 Dec 2021 02:53:00 +0300", "title": "Порошенко призвал Запад ввести «адские санкции» против России в случае агрессии"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Водитель автомобиля «Жигули» в Дагестане прокатил на капоте сотрудника ДПС. Он скрылся с места происшествия, но полицейский, находясь на капоте автомобиля, успел записать видео. Сейчас личность нарушителя устанавливают, ему грозит обвинение в насилии в отношении представителя власти.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/kapot/", "link": "https://lenta.ru/news/2021/12/05/kapot/", "pubDate": "Sun, 05 Dec 2021 02:44:31 +0300", "title": "Дагестанский водитель прокатил сотрудника ДПС на капоте и попал на видео"}, {"author": "Марина Совина", "category": "Культура", "description": "\n    Однокурсница рэпера Оксимирона (Oxxxymiron, настоящее имя — Мирон Федоров) Нина Кругликова рассказала о его жизни во время учебы в Оксфордском университете. По словам Кругликовой, Федоров был президентом Русского общества Оксфордского университета, которое было основано более 100 лет назад князем Феликсом Юсуповым.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/oxxxy/", "link": "https://lenta.ru/news/2021/12/05/oxxxy/", "pubDate": "Sun, 05 Dec 2021 02:30:27 +0300", "title": "Однокурсница Оксимирона рассказала о его жизни во время учебы в Оксфорде"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Полученный американской разведкой и опубликованный в The Washington Post «план нападения» России на Украину содержит термины, не используемые в российской армии. В частности, по документам разведки, Москва планирует привлечь к наступлению «батальонные тактические группы», которые применяются в странах НАТО.<br />\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/btgr/", "link": "https://lenta.ru/news/2021/12/05/btgr/", "pubDate": "Sun, 05 Dec 2021 02:17:05 +0300", "title": "«План нападения» России на Украину оказался построен по лекалам НАТО"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Антитела, выработанные после заражения дельта-штаммом коронавируса, могут не защитить от заражения омикроном и наоборот, заявил генеральный директор научного центра молекулярно-генетических исследований ДНКОМ Андрей Исаев. Перекрестного иммунитета между омикроном и другими штаммами не возникает, отметил он.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/antitela/", "link": "https://lenta.ru/news/2021/12/05/antitela/", "pubDate": "Sun, 05 Dec 2021 02:11:24 +0300", "title": "Генетик оценил эффективность антител после дельта-штамма против омикрона"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Вице-спикер Госдумы РФ Петр Толстой опроверг свою принадлежность к антипрививочникам и заявил, что выступает за право выбора. Депутат считает, что каждый человек должен принимать решение сам, а задача правительства — убедить людей в необходимости этого решения.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/antipri/", "link": "https://lenta.ru/news/2021/12/05/antipri/", "pubDate": "Sun, 05 Dec 2021 02:02:57 +0300", "title": "Депутат Толстой опроверг свою принадлежность к антипрививочникам"}, {"author": "Марина Совина", "category": "Бывший СССР", "description": "\n    СК Белоруссии предъявил обвинение россиянке Софье Сапеге по статье о разжигании ненависти, ей грозит шесть лет тюрьмы. Ее обвиняют в администрировании признанного в стране экстремистским Telegram-канала «Черная книга Беларуси», где публиковались личные данные сотрудников правоохранительных органов. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/obvinenie/", "link": "https://lenta.ru/news/2021/12/05/obvinenie/", "pubDate": "Sun, 05 Dec 2021 01:53:50 +0300", "title": "Осужденной в Белоруссии россиянке Софье Сапеге предъявили обвинение"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Глава Пентагона Ллойд Остин ушел от вопроса, считает ли он возможным вторжение России на Украину на фоне публикаций ряда западных СМИ о якобы наращивании российских войск около границы с соседней страной. Остин отметил, что США по-прежнему очень обеспокоены ситуацией и продолжат внимательно следить за ней. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/vopros/", "link": "https://lenta.ru/news/2021/12/05/vopros/", "pubDate": "Sun, 05 Dec 2021 01:42:27 +0300", "title": "Глава Пентагона ушел от вопроса о возможности вторжения России на Украину"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Официальный представитель МИД РФ Мария Захарова высмеяла публикацию в немецком издании Bild о плане нападения России на Украину. В частности, она обратила внимание, что украинский город Львов обозначен на немецких картах как Лемберг. Этот топоним использовался фашистами в 1942 году во время оккупации Украины Германией.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/zakharova/", "link": "https://lenta.ru/news/2021/12/05/zakharova/", "pubDate": "Sun, 05 Dec 2021 01:27:21 +0300", "title": "Захарова высмеяла «план нападения» России на Украину"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Греческий священник устроил акцию протеста против визита папы Римского Франциска в Грецию и назвал того еретиком. Он успел прокричать эту фразу трижды при входе в Афинскую архиепископию, пока его не увели полицейские. Сообщается, что мужчина является постоянным участником различных митингов.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/eretik/", "link": "https://lenta.ru/news/2021/12/05/eretik/", "pubDate": "Sun, 05 Dec 2021 01:19:00 +0300", "title": "Пожилой священник из Греции назвал еретиком папу Римского"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Пресс-секретарь Белого дома Джен Псаки подтвердила дату переговоров президентов России и США Владимира Путина и Джо Байдена. Американская сторона подтвердила, что разговор пройдет 7 декабря. Звонок пройдет по защищенной линии видеосвязи. В ходе него Байден намерен выразить обеспокоенность «военной активностью России».\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/white_house/", "link": "https://lenta.ru/news/2021/12/05/white_house/", "pubDate": "Sun, 05 Dec 2021 01:10:00 +0300", "title": "Белый дом подтвердил дату переговоров Путина и Байдена"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Вирусолог Петр Чумаков назвал условие для введения локдауна в России после Нового года. По словам Чумакова, такое возможно, если выяснится, что омикрон-штамм коронавируса вызывает тяжелую форму заболевания. «Пока такого нет. Это будет зависеть от конкретной эпидемиологической обстановки», — пояснил он.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/lock/", "link": "https://lenta.ru/news/2021/12/04/lock/", "pubDate": "Sun, 05 Dec 2021 01:02:23 +0300", "title": "Вирусолог назвал условие для введения локдауна в России после Нового года"}, {"author": "Марина Совина", "category": "Силовые структуры", "description": "\n    Сотрудники Росгвардии во Владикавказе спасли детей из горящей школы. ЧП произошло 3 декабря. На пульт дежурного поступило сообщение о возгорании, и по тревоге были отправлены две группы. Росгвардейцы сообщили о происшествии в экстренные службы, после чего взяли у рабочих приставную лестницу и организовали эвакуацию.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/rosgv/", "link": "https://lenta.ru/news/2021/12/05/rosgv/", "pubDate": "Sun, 05 Dec 2021 00:52:00 +0300", "title": "Росгвардейцы спасли детей из горящей школы"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Посол США в России Джон Салливан раскрыл способ избежать «катастрофического и трагического насилия на Украине». Салливан напомнил о заявлении госсекретаря Блинкена о необычном усилении российских военных на границе с Украиной. По его словам, в Вашингтоне считают, что внутри Украины есть дестабилизирующие силы.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/nasilie/", "link": "https://lenta.ru/news/2021/12/05/nasilie/", "pubDate": "Sun, 05 Dec 2021 00:40:00 +0300", "title": "Посол США раскрыл способ избежать «трагического насилия» на Украине"}, {"author": "Дарья Коршунова", "category": "Спорт", "description": "\n    Олимпийский чемпион Александр Тихонов поделился мнением о выступлении биатлониста Матвея Елисеева в первых гонках сезона. «Я обращаюсь к тренерскому коллективу и к министерству спорта с просьбой выгнать Елисеева из команды, который занимает там чужое место и по-хамски ведёт себя с тренерами», — призвал специалист.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/tikhonov/", "link": "https://lenta.ru/news/2021/12/04/tikhonov/", "pubDate": "Sun, 05 Dec 2021 00:38:55 +0300", "title": "Тихонов призвал выгнать из сборной отказавшегося выходить на старт биатлониста"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Разведывательные службы США полагают, что Россия планирует вторжение на территорию Украины в начале 2022 года, пишет Associated Press со ссылкой на источник в администрации президента США Джо Байдена. По словам собеседника американского издания, Москва намерена разместить на украинской границе 175 тысяч военнослужащих.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/05/srok/", "link": "https://lenta.ru/news/2021/12/05/srok/", "pubDate": "Sun, 05 Dec 2021 00:32:19 +0300", "title": "В США назвали сроки «наступления» России на Украину"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    72-летний житель Германии экстренно посадил одномоторный самолет на мосту и сразу же попал в аварию с грузовиком. В воздухе мужчина понял, что судно находится в аварийном состоянии, и решил посадить его на ближайшей автомагистрали. Пилот получил легкие травмы, а водитель не пострадал. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/plane/", "link": "https://lenta.ru/news/2021/12/04/plane/", "pubDate": "Sun, 05 Dec 2021 00:25:35 +0300", "title": "Мужчина экстренно посадил самолет на мосту и попал в аварию с грузовиком"}, {"author": "Марина Совина", "category": "Бывший СССР", "description": "\n    Глава самопровозглашенной Донецкой народной республики (ДНР) Денис Пушилин назвал число граждан России среди ее жителей. По его словам, в Донецкой народной республике на данный момент проживает около 2,3 миллиона человек. Из них около 350 тысяч жителей уже получили гражданство России по упрощенной схеме.<br />\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/pushilinn/", "link": "https://lenta.ru/news/2021/12/04/pushilinn/", "pubDate": "Sun, 05 Dec 2021 00:19:26 +0300", "title": "Пушилин назвал число граждан России среди жителей ДНР"}, {"author": "Марина Совина", "category": "Бывший СССР", "description": "\n    Первый зампостпреда РФ при ООН Дмитрий Полянский сравнил Светлану Тихановскую с героем анекдота. Дипломат прокомментировал включение ее в список 25 самых влиятельных женщин 2021 года. «Тихановская… влиятельная? Сразу вспоминается анекдот про Неуловимого Джо, которого никто не может поймать»\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/joe/", "link": "https://lenta.ru/news/2021/12/04/joe/", "pubDate": "Sun, 05 Dec 2021 00:09:00 +0300", "title": "Российский дипломат сравнил Тихановскую с героем анекдота"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Полиция Самары ищет мужчину, который с помощью лазерной указки уничтожил более 30 умных домофонов по всему городу. Все домофоны принадлежат одной фирме, там предполагают, что таким образом могут действовать конкуренты. В руки полиции попало видео с камер наблюдения, где виднеется одежда и черты лица злоумышленника.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/domofon/", "link": "https://lenta.ru/news/2021/12/04/domofon/", "pubDate": "Sat, 04 Dec 2021 23:55:00 +0300", "title": "В российском регионе завелся выжигатель домофонов"}, {"author": "Дарья Коршунова", "category": "Спорт", "description": "\n    Олимпийская чемпионка в танцах на льду Татьяна Навка высказалась о трансгендерах в фигурном катании. Мне кажется, это глупость и бред», — поделилась мнением бывшая фигуристка. По словам чемпионки, соревнования с трансгендерами будут несправедливыми из-за разных физических возможностей мужчин и женщин.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/navka/", "link": "https://lenta.ru/news/2021/12/04/navka/", "pubDate": "Sat, 04 Dec 2021 23:46:00 +0300", "title": "Навка высказалась о трансгендерах в фигурном катании"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Спецслужбы Турции предотвратили теракт, который мог произойти на митинге с участием президента страны Реджепа Тайипа Эрдогана, сообщил телеканал CNN Turk. Известно, что взрывное устройство было заложено под автомобилем полицейского, работающего в Мардине, планировалось взорвать его, когда он прибудет в Сиирт.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/turkey/", "link": "https://lenta.ru/news/2021/12/04/turkey/", "pubDate": "Sat, 04 Dec 2021 23:35:00 +0300", "title": "В турецком городе предотвратили теракт на митинге с участием Эрдогана"}, {"author": "Дарья Коршунова", "category": "Спорт", "description": "\n    Полузащитник московского «Локомотива» Антон Миранчук поделился мнением о том, в каком клубе хотел бы увидеть брата Алексея, выступающего за итальянскую «Аталанту». «Какой клуб бы ему пожелал? \"Барселону\"», — рассказал футболист и отметил, что хотел бы обсудить это с Алексеем. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/miranchuki/", "link": "https://lenta.ru/news/2021/12/04/miranchuki/", "pubDate": "Sat, 04 Dec 2021 23:21:00 +0300", "title": "Антон Миранчук рассказал о желаемом клубе для брата"}, {"author": "Марина Совина", "category": "Бывший СССР", "description": "\n    Глава самопровозглашенной Донецкой народной республики (ДНР) Денис Пушилин назвал ситуацию на линии соприкосновения в Донбассе одной из самых серьезных с 2014 года. Пушилин отметил, что в регионе происходит очередное обострение. Он подчеркнул, что об этом свидетельствует количество стянутой техники и личного состава.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/seriozno/", "link": "https://lenta.ru/news/2021/12/04/seriozno/", "pubDate": "Sat, 04 Dec 2021 23:15:00 +0300", "title": "Глава ДНР назвал ситуацию в регионе одной из самых серьезных с 2014 года"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Российские авиавласти инициируют направление протеста в связи с изменением пассажирским самолетом курса над Черным морем из-за воздушного судна НАТО, заявили в Росавиации. В ведомстве также подтвердили, что лайнер, выполнявший рейс из Тель-Авива в Москву, сменил эшелон из-за самолета-разведчика альянса.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/ptotest/", "link": "https://lenta.ru/news/2021/12/04/ptotest/", "pubDate": "Sat, 04 Dec 2021 23:07:00 +0300", "title": "Росавиация раскрыла детали инцидента со сменой курса лайнера из-за самолета НАТО"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Пресс-служба авиакомпании «Аэрофлот» объяснила причину смены направления пассажирским самолетом в Черном море. Как объяснили в авиакомпании, самолет, выполнявший рейс из Тель-Авива в Москву, действительно получил команду о смене эшелона: сначала до Fl 330, а затем до Fl 310. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/tell/", "link": "https://lenta.ru/news/2021/12/04/tell/", "pubDate": "Sat, 04 Dec 2021 23:00:00 +0300", "title": "Причину смены направления пассажирским самолетом в Черном море объяснили"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Российский президент Владимир Путин проведет переговоры со своим американским коллегой Джо Байденом вечером во вторник, 7 декабря. Переговоры будут проходить в режиме защищенной видеосвязи. Президенты сами определят необходимое для разговора время, уточнил официальный представитель Кремля Дмитрий Песков.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/zvon/", "link": "https://lenta.ru/news/2021/12/04/zvon/", "pubDate": "Sat, 04 Dec 2021 22:49:00 +0300", "title": "Объявлена дата переговоров Путина и Байдена"}, {"author": "Марина Совина", "category": "Культура", "description": "\n    Создатели «Санта-Барбары» Бриджит и Джером Добсоны рассказали о связях в Россией на открытии проекта «Санта-Барбара. Живая скульптура» в Москве. Как рассказала Бриджит Добсон, ее дедушка был первым конгрессменом-социалистом. Сам Добсон рассказал, что был знаком с Александром Керенским.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/sb/", "link": "https://lenta.ru/news/2021/12/04/sb/", "pubDate": "Sat, 04 Dec 2021 22:38:00 +0300", "title": "Создатели «Санта-Барбары» рассказали о съемках сериала в Москве в 1991 году"}, {"author": "Марина Совина", "category": "Бывший СССР", "description": "\n    Глава самопровозглашенной Донецкой народной республики (ДНР) Денис Пушилин призвал президента Украины Владимира Зеленского начать переговоры о «соседстве». Пушилин отметил, что руководству республик и Зеленскому в любом случае стоило бы сесть и поговорить. Он подчеркнул, что речь уже не идет об одном государстве. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/sosedstvo/", "link": "https://lenta.ru/news/2021/12/04/sosedstvo/", "pubDate": "Sat, 04 Dec 2021 22:25:00 +0300", "title": "Глава ДНР призвал Зеленского начать переговоры о «соседстве» с Украиной"}, {"author": "Дарья Коршунова", "category": "Спорт", "description": "\n    Футболист «Динамо» и сборной России Даниил Фомин сравнил работу команды при Валерии Карпине и Станиславе Черчесове. «Валерий Георгиевич ближе к игрокам — много общается с командой. И спрашивает мнение ребят, что и как», — поделился футболист и отметил, что подобный подход сближает команду.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/prokarpina/", "link": "https://lenta.ru/news/2021/12/04/prokarpina/", "pubDate": "Sat, 04 Dec 2021 22:14:00 +0300", "title": "Футболист сборной России сравнил работу команды при Карпине и Черчесове"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Директор центра имени Гамалеи Александр Гинцбург развеял ряд мифов, связанных с коронавирусом. В частности, ученый указал, что вакцинация не влияет на репродуктивную функцию организма, и это было доказано в институте акушерства и гинекологии имени Кулакова. Также подтвердилось, что «Спутник V» не воздействует на гены.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/legendy_i_mify/", "link": "https://lenta.ru/news/2021/12/04/legendy_i_mify/", "pubDate": "Sat, 04 Dec 2021 22:04:00 +0300", "title": "Гинцбург развеял миф о коронавирусе"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Скончался координатор Федерального политкомитета «Яблока», депутат Госдумы второго созыва Борис Мисник. Согласно сообщению пресс-службы партии, Мисник умер 4 декабря после тяжелой и продолжительной болезни в возрасте 83 лет. Прощание с политиком состоится во вторник, 7 декабря.<br />\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/misnik/", "link": "https://lenta.ru/news/2021/12/04/misnik/", "pubDate": "Sat, 04 Dec 2021 21:56:00 +0300", "title": "Умер экс-депутат Госдумы Борис Мисник"}, {"author": "Марина Совина", "category": "Мир", "description": "\n    Взрыв после запуска ракеты системы обороны прогремел в городе Натанз в Иране. По информации источника агентства IRNA, взрыв не имеет отношения к ядерному объекту, расположенному поблизости. В результате произошедшего жертв нет. 11 апреля в Натанзе произошла авария на ядерном объекте по обогащению урана.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/iran/", "link": "https://lenta.ru/news/2021/12/04/iran/", "pubDate": "Sat, 04 Dec 2021 21:50:00 +0300", "title": "В Иране прогремел взрыв после запуска ракеты"}, {"author": "Марина Совина", "category": "Бывший СССР", "description": "\n    Санкции Европейского союза (ЕС) против Белоруссии затронут белорусский экспорт энергетической и нефтехимической продукции на 250-300 миллионов долларов в год, заявил замглавы администрации президента страны Дмитрий Крутой. Он отметил, что по товарам, которых не коснутся ограничения, не планируется снижения.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/sancii/", "link": "https://lenta.ru/news/2021/12/04/sancii/", "pubDate": "Sat, 04 Dec 2021 21:45:00 +0300", "title": "В Белоруссии оценили потери от санкций Евросоюза"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Российская авиакомпания S7 временно отстранила от работы экипаж самолета, едва не разбившегося из-за обледенения в четверг, 2 декабря. Сообщается, что экипаж отстранен на время расследования, которое сейчас ведется. Перевозчик также пообещал усилить контроль наземного обслуживания самолетов в аэропорту Магадана.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/otstranili/", "link": "https://lenta.ru/news/2021/12/04/otstranili/", "pubDate": "Sat, 04 Dec 2021 21:40:00 +0300", "title": "Экипаж едва не разбившегося самолета отстранили от работы"}, {"author": "Марина Совина", "category": "Россия", "description": "\n    Директор Центра имени Гамалеи Александр Гинцбург выступил за скорейшее введение QR-кодов в России. «Я всегда настаиваю, что необходимо наиболее быстро не только вводить QR-коды, а с их помощью жестко разграничивать возможности общения вакцинированных и невакцинированных», — заявил он.<br />\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/gnc/", "link": "https://lenta.ru/news/2021/12/04/gnc/", "pubDate": "Sat, 04 Dec 2021 21:25:00 +0300", "title": "Гинцбург выступил за скорейшее введение QR-кодов в России"}, {"author": "Марина Совина", "category": "Бывший СССР", "description": "\n    Пресс-секретарь Государственной пограничной службы Украины Андрей Демченко ответил на обвинения Минска в том, что украинский вертолет Ми-8 в ходе военных учений нарушил государственную границу Белоруссии. По его словам, информация о пересечении украинскими пилотами воздушного пространства Белоруссии не правдива.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/narushenie/", "link": "https://lenta.ru/news/2021/12/04/narushenie/", "pubDate": "Sat, 04 Dec 2021 21:14:00 +0300", "title": "В Киеве ответили на обвинения в нарушении госграницы Белоруссии во время учений"}, {"author": "Дарья Коршунова", "category": "Спорт", "description": "\n    Бывший футболист мадридского «Реала» и сборной Италии Антонио Кассано поделился историей о нападающем «Манчестер Юнайтед» Криштиану Роналду. «Роналду писал мне, требуя проявлять больше уважения», — рассказал итальянец о реакции португальца на критику в публичном пространстве.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/cristiano/", "link": "https://lenta.ru/news/2021/12/04/cristiano/", "pubDate": "Sat, 04 Dec 2021 21:04:00 +0300", "title": "Бывший футболист «Реала» рассказал о реакции Роналду на критику"}, {"author": "Варвара Кошечкина", "category": "Среда обитания", "description": "\n    Без новых центров экономического роста в Сибири и на Дальнем Востоке Россия может не успеть за космическим ростом азиатских рынков. Об этом заявил миллиардер Олег Дерипаска, объясняя необходимость строительства новых городов. По мнению бизнесмена, расширение инвестиций в этих регионах вызовет рост предложения.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/deripaska/", "link": "https://lenta.ru/news/2021/12/04/deripaska/", "pubDate": "Sat, 04 Dec 2021 20:58:00 +0300", "title": "Дерипаска объяснил необходимость новых городов в Сибири"}, {"author": "Николай Чигасов", "category": "Экономика", "description": "\n    Белоруссия покрывает убытки от санкций за счет низких цен на газ из России. Такой способ борьбы с издержками назвал заместитель главы администрации президента Белоруссии Дмитрий Крутой. Если на европейских рынках газ сегодня стоит больше тысячи долларов, то у Белоруссии цена — 128,5 доллара за тысячу кубометров.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/belarus/", "link": "https://lenta.ru/news/2021/12/04/belarus/", "pubDate": "Sat, 04 Dec 2021 20:52:00 +0300", "title": "В Белоруссии назвали способ покрыть санкционные убытки"}, {"author": "Николай Чигасов", "category": "Мир", "description": "\n    Органы транспортной безопасности начали проверку по факту инцидента с авиалайнером «Аэрофлота» и самолетом-разведчиком ВВС США над Черным морем. Поступила информация, что уклонение от движущегося навстречу военного самолета российскому гражданскому лайнеру пришлось совершать на высоте десять километров. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/aviacia/", "link": "https://lenta.ru/news/2021/12/04/aviacia/", "pubDate": "Sat, 04 Dec 2021 20:33:00 +0300", "title": "Стали известны подробности инцидента с пассажирским лайнером и разведчиком США"}, {"author": "Николай Чигасов", "category": "Бывший СССР", "description": "\n    Чтобы вступить в переговоры с президентом России Владимиром Путиным, украинский лидер Владимир Зеленский должен арестовать всех граждан Украины, которых глава РФ считает своими врагами. По словам экс-генпрокурора Украины Юрия Луценко, именно такое условие Путин назвал Зеленскому.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/uslovie/", "link": "https://lenta.ru/news/2021/12/04/uslovie/", "pubDate": "Sat, 04 Dec 2021 20:22:00 +0300", "title": "На Украине рассказали об условии Путина для переговоров с Зеленским"}, {"author": "Дарья Коршунова", "category": "Спорт", "description": "\n    Московский «Спартак» одержал победу над грозненским «Ахматом» в матче 17-го тура Российской премьер-лиги (РПЛ). В составе красно-белых отличились Виктор Мозес и Квинси Промес. Команда большую часть игры провела в меньшинстве из-за удаления нападающего Александра Соболева.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/spartak/", "link": "https://lenta.ru/news/2021/12/04/spartak/", "pubDate": "Sat, 04 Dec 2021 20:20:00 +0300", "title": "«Спартак» обыграл «Ахмат» в матче РПЛ"}, {"author": "Анна Щербакова", "category": "Россия", "description": "\n    В Карелии 16-летняя школьница стала инвалидом после сдачи нормативов по прыжкам на уроке физкультуры, родители подростка винят в этом руководство образовательного учреждения. Родители девочки уверяют, что оказать помощь ребенку не смогли, поскольку у школьной медсестры не было нужных препаратов и бинтов.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/fizraa/", "link": "https://lenta.ru/news/2021/12/04/fizraa/", "pubDate": "Sat, 04 Dec 2021 20:11:00 +0300", "title": "Сдававшая нормативы по физкультуре российская школьница стала инвалидом"}, {"author": "Варвара Кошечкина", "category": "Мир", "description": "\n    Администрация президента США Джо Байдена очень серьезно относится к сигналам Кремля о намерении вторгнуться на Украину и не считает их блефом, сообщил высокопоставленный представитель Пентагона. Он подтвердил информацию о том, что Россия разместила около 100 тысяч военнослужащих на границе с Украиной. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/pentagon/", "link": "https://lenta.ru/news/2021/12/04/pentagon/", "pubDate": "Sat, 04 Dec 2021 20:00:00 +0300", "title": "В Пентагоне подтвердили намерение России вторгнуться на Украину"}, {"author": "Николай Чигасов", "category": "Бывший СССР", "description": "\n    Глава Минобороны Украины Алексей Резников назвал цену, которую Европе придется заплатить в случае российского вторжения на украинскую территорию. По его словам, Евросоюз также ждет продовольственный кризис из-за отсутствия поставок украинских продуктов питания. Он отметил, что война с РФ положит конец порядку в мире.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/vtorzhenie/", "link": "https://lenta.ru/news/2021/12/04/vtorzhenie/", "pubDate": "Sat, 04 Dec 2021 19:45:00 +0300", "title": "Глава Минобороны Украины назвал цену войны с Россией"}, {"author": "Николай Чигасов", "category": "Экономика", "description": "\n    Директор по вопросам взаимодействия с госорганами и международными организациями компании «Оператор ГТС Украины» Ольга Белькова назвала российский газопровод «Турецкий поток» троянским конем для Европы. По ее мнению, Европа должна остановить прокачку газа по этому трубопроводу или потребовать соблюдения правил ЕС.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/trojan/", "link": "https://lenta.ru/news/2021/12/04/trojan/", "pubDate": "Sat, 04 Dec 2021 19:36:00 +0300", "title": "На Украине рассказали о российском «троянском коне»"}, {"author": "Анна Щербакова", "category": "Россия", "description": "\n    На улице Победы в Ярославле водитель такси жестоко избил клиентку. На кадрах в сети видно, как россиянин несколько раз ударил клиентку по лицу, после чего вступил в драку и с мужчиной, вмешавшимся в конфликт. Агрессивный водитель не раз повторял, что ему «плевать кого бить».\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/taksoo/", "link": "https://lenta.ru/news/2021/12/04/taksoo/", "pubDate": "Sat, 04 Dec 2021 19:27:00 +0300", "title": "Российский таксист жестоко избил пнувшую машину клиентку и попал на видео"}, {"author": "Варвара Кошечкина", "category": "Мир", "description": "\n    При извержении вулкана Семеру на востоке индонезийского острова Ява погиб один человек. 41 человек получил ожоги различной степени тяжести. Власти приступили к эвакуации жителей близлежащих районов, однако густой дым затрудняет процесс. Одну из дорог перекрыло раскаленным вулканическим пеплом. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/volcano/", "link": "https://lenta.ru/news/2021/12/04/volcano/", "pubDate": "Sat, 04 Dec 2021 19:25:00 +0300", "title": "При извержении вулкана в Индонезии погиб один человек"}, {"author": "Дарья Коршунова", "category": "Спорт", "description": "\n    Российский гроссмейстер Ян Непомнящий сыграл вничью седьмую партию матча за мировую шахматную корону с норвежцем Магнусом Карлсеном. Счет в противостоянии — 4:3 в пользу Карлсена. В предыдущей партии, которая прошла 3 декабря и стала рекордной по длительности, россиянин уступил норвежцу.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/chess/", "link": "https://lenta.ru/news/2021/12/04/chess/", "pubDate": "Sat, 04 Dec 2021 19:21:00 +0300", "title": "Непомнящий и Карлсен сыграли вничью очередную партию за титул чемпиона мира"}, {"author": "Дарья Коршунова", "category": "Спорт", "description": "\n    Норвежская лыжница Тереза Йохауг высказала недовольство поведением россиянки Татьяны Сориной во время гонки с раздельным стартом на 10 километров. «Сорина насколько раз наступала мне на палки. По моему мнению, это неспортивно», — обвинила россиянку Йохауг. Спортсменку расстроило такое поведение соперницы.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/norge/", "link": "https://lenta.ru/news/2021/12/04/norge/", "pubDate": "Sat, 04 Dec 2021 19:11:45 +0300", "title": "Норвежская лыжница пожаловалась на россиянку на Кубке мира"}, {"author": "Николай Чигасов", "category": "Из жизни", "description": "\n    21-летний американец начал встречаться с девушкой и узнал, что ее мать была той женщиной, с которой он переспал два года назад. Пользователь Reddit рассказал на форуме, что, когда он работал в спортзале, с ним познакомилась 40-летняя мать-одиночка, которой на вид было 25 лет.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/americanboy/", "link": "https://lenta.ru/news/2021/12/04/americanboy/", "pubDate": "Sat, 04 Dec 2021 19:07:00 +0300", "title": "Парень переспал с клиенткой фитнес-клуба и оказался в неловком положении"}, {"author": "Анастасия Шейкина", "category": "Из жизни", "description": "\n    У части людей высокий уровень сахара в крови становится причиной выпадения около десяти зубов. Исследование о таком нетипичном симптоме диабета опубликовано в журнале Стоматологической ассоциации США, сообщает Daily Express. 28 процентов людей с диабетом среди испытуемых лишились всех зубов.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/diabet/", "link": "https://lenta.ru/news/2021/12/04/diabet/", "pubDate": "Sat, 04 Dec 2021 18:51:00 +0300", "title": "Ученые нашли нетипичный способ распознать диабет"}, {"author": "Анастасия Шейкина", "category": "Культура", "description": "\n    Прощание с российской актрисой театра и кино Ниной Ургант состоится в Александринском театре 8 декабря. Об этом сообщили в театре, передает «Интерфакс». «Гражданская панихида пройдет в театре 8 декабря. В этот же день пройдут похороны. Их место пока неизвестно», — сообщили в Александринке.<br />\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/nina/", "link": "https://lenta.ru/news/2021/12/04/nina/", "pubDate": "Sat, 04 Dec 2021 18:48:00 +0300", "title": "Названы дата и место прощания с Ниной Ургант"}, {"author": "Дарья Коршунова", "category": "Спорт", "description": "\n    Российские биатлонисты взяли бронзу в эстафете на втором этапе Кубка мира в шведском Эстерсунде. Первую медаль в текущем сезоне завоевали Карим Халили, Даниил Серохвостов, Александр Логинов и Эдуард Латыпов. Россияне отстали от победителей из Норвегии на 45,9 секунды. Второе место заняли биатлонисты из Франции.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/biathlon/", "link": "https://lenta.ru/news/2021/12/04/biathlon/", "pubDate": "Sat, 04 Dec 2021 18:38:00 +0300", "title": "Российские биатлонисты выиграли первую медаль в сезоне на Кубке мира"}, {"author": "Варвара Кошечкина", "category": "Наука и техника", "description": "\n    Омикрон-штамм COVID-19 во время мутации мог взять часть генетического материала от другого вируса, возможно, вызывающего простуду. К такому выводу пришла группа специалистов компании Nference. Глава исследования Венки Саундарараджан считает, что, включив в себя этот фрагмент, омикрон-штамм «стал более человечным».\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/omi/", "link": "https://lenta.ru/news/2021/12/04/omi/", "pubDate": "Sat, 04 Dec 2021 18:35:00 +0300", "title": "Ученые объяснили «человечность» омикрон-штамма коронавируса"}, {"author": "Анна Щербакова", "category": "Культура", "description": "\n    Бывший художественный руководитель МХАТ имени Горького Эдуард Бояков в интервью журналистке Тине Канделаки на RTVI заявил, что решение о его увольнении назревало давно. Режиссер не склонен верить, что оно связано с чьими-либо позициями. По его словам, сначала гендиректор МХАТа Владимир Кехман поддерживал его.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/boyakovv/", "link": "https://lenta.ru/news/2021/12/04/boyakovv/", "pubDate": "Sat, 04 Dec 2021 18:33:00 +0300", "title": "Бояков назвал «разводкой» увольнение из МХАТ имени Горького"}, {"author": "Варвара Кошечкина", "category": "Ценности", "description": "\n    Американская певица Мадонна, которая раскритиковала политику Instagram, запрещающую публиковать фотографии обнаженных женских сосков, снова выложила откровенные фотографии. Многие юзеры обвинили артистку в излишнем использовании фотошопа. Фанаты увидели в этом желание Мадонны скрыть свой реальный возраст.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/madonna/", "link": "https://lenta.ru/news/2021/12/04/madonna/", "pubDate": "Sat, 04 Dec 2021 18:29:00 +0300", "title": "В откровенных фотографиях Мадонны в белье увидели боязнь старости"}, {"author": "Анна Щербакова", "category": "Бывший СССР", "description": "\n    Украинский вертолет Ми-8 в ходе военных учений нарушил государственную границу Белоруссии, принадлежащее соседней стране воздушное судно проникло на территорию республики на глубину до одного километра. Нарушение было зафиксировано в субботу около полудня неподалеку от пункта пропуска «Новая Рудня».\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/narusheniee/", "link": "https://lenta.ru/news/2021/12/04/narusheniee/", "pubDate": "Sat, 04 Dec 2021 18:20:00 +0300", "title": "В Белоруссии заявили о нарушении госграницы украинским вертолетом Ми-8"}, {"author": "Варвара Кошечкина", "category": "Россия", "description": "\n    Российский президент Владимир Путин проведет переговоры со своим американским коллегой Джо Байденом вечером во вторник, 7 декабря. Официальный представитель Кремля Дмитрий Песков отметил, что переговоры будут проходить в режиме видеосвязи. Президенты сами определят необходимое для разговора время, уточнил Песков. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/date/", "link": "https://lenta.ru/news/2021/12/04/date/", "pubDate": "Sat, 04 Dec 2021 18:19:00 +0300", "title": "Песков назвал дату переговоров Путина и Байдена"}, {"author": "Варвара Кошечкина", "category": "Мир", "description": "\n    Президент России Владимир Путин обсудит со своим американским коллегой Джо Байденом Украину и широкий спектр других вопросов. Разговор лидеров двух стран состоится по защищенной видеосвязи 7 декабря. Байден планирует подчеркнуть обеспокоенность по поводу военной деятельности России на границе с Украиной.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/putin_biden/", "link": "https://lenta.ru/news/2021/12/04/putin_biden/", "pubDate": "Sat, 04 Dec 2021 18:10:00 +0300", "title": "Названы темы предстоящих переговоров Путина и Байдена"}, {"author": "Никита Абрамов", "category": "Россия", "description": "\n    Кампанию против QR-кодов в России могут курировать из-за границы, считает председатель отдела внешних церковных связей Московского патриархата митрополит Волоколамский Иларион. По словам митрополита, многие россияне становятся орудием в руках кураторов кампании из-за рубежа, может быть, сами того не осознавая.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/mitropolit/", "link": "https://lenta.ru/news/2021/12/04/mitropolit/", "pubDate": "Sat, 04 Dec 2021 18:07:00 +0300", "title": "В РПЦ заявили о зарубежном курировании кампании против QR-кодов"}, {"author": "Николай Чигасов", "category": "Интернет и СМИ", "description": "\n    Мониторинговый сайт Downdetector сообщил, что пользователи социальной сети Instagram жалуются на сбои в работе сервиса.<br />По информации портала, сбой произошел примерно в 17 часов вечера по московскому времени. В мониторинге это связывают с нарушениями связи сайта и приложения с сервером. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/instasboi/", "link": "https://lenta.ru/news/2021/12/04/instasboi/", "pubDate": "Sat, 04 Dec 2021 18:02:22 +0300", "title": "В работе Instagram произошел сбой"}, {"author": "Дарья Коршунова", "category": "Спорт", "description": "\n    Сборная России вышла в финал Кубка Дэвиса. Россиянин Даниил Медведев в полуфинальном матче обыграл немецкого теннисиста Яна-Леннарда Штруффа со счетом 6:4, 6:4. В заключительной встрече 5 декабря россияне сыграют со сборной Хорватии, которая оказалась сильнее сербской команды.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/tennis/", "link": "https://lenta.ru/news/2021/12/04/tennis/", "pubDate": "Sat, 04 Dec 2021 18:01:00 +0300", "title": "Сборная России вышла в финал Кубка Дэвиса впервые с 2007 года"}, {"author": "Анастасия Шейкина", "category": "Экономика", "description": "\n    Американский электромобиль Tesla может быть неудобен для использования в российские морозы, так как из-за низких температур запас хода машины падает. Об этом рассказал министр промышленности и торговли России Денис Мантуров. По его словам, накопители энергии не до конца разработаны для климатических условий России.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/tesla/", "link": "https://lenta.ru/news/2021/12/04/tesla/", "pubDate": "Sat, 04 Dec 2021 17:52:00 +0300", "title": "Назван недостаток Tesla в русские морозы"}, {"author": "Варвара Кошечкина", "category": "Культура", "description": "\n    Певица Лолита Милявская рассказала, как в Китае ее не хотели пускать в самолет из-за ее внешности. По словам певицы, на китайском границе ее приняли за трансвестита и не хотели пускать на рейс без дополнительной беседы, для которой специально пригласили переводчика. Так ее продержали 20 минут.  \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/trans/", "link": "https://lenta.ru/news/2021/12/04/trans/", "pubDate": "Sat, 04 Dec 2021 17:43:24 +0300", "title": "Лолиту приняли за трансвестита и не захотели пускать на рейс"}, {"author": "Анна Щербакова", "category": "Россия", "description": "\n    Заведующий кафедрой инфекционных болезней и эпидемиологии РНИМУ имени Пирогова, заслуженный врач России, главный инфекционист ФМБА Владимир Никифоров считает, что коронавирус и грипп развязали «войну» за кормовую базу — нас с вами. Он допустил, что сейчас можно заразиться одновременно и COVID-19, и гриппом.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/voynn/", "link": "https://lenta.ru/news/2021/12/04/voynn/", "pubDate": "Sat, 04 Dec 2021 17:43:00 +0300", "title": "Заслуженный врач России заявил о «войне» COVID-19 с гриппом"}, {"author": "Никита Абрамов", "category": "Интернет и СМИ", "description": "\n    Бесконтрольный прием антибиотиков может привести к глухоте. Об этом заявил врач и телеведущий Александр Мясников в эфире телеканала «Россия 1». По словам доктора, одним из самых опасных последствий неограниченного употребления препаратов является глухота, так как антибиотики уничтожают слуховые рецепторы.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/myasnikov/", "link": "https://lenta.ru/news/2021/12/04/myasnikov/", "pubDate": "Sat, 04 Dec 2021 17:37:00 +0300", "title": "Доктор Мясников предупредил об опасности приема антибиотиков"}, {"author": "Николай Чигасов", "category": "Россия", "description": "\n    В России не планируется вводить QR-сертификаты по уровню антител к коронавирусной инфекции. Об этом заявил депутат Государственной Думы РФ и председатель парламентского комитета по охране здоровья Дмитрий Хубезов. По его словам, пока что такая возможность только обсуждается, но решения нет. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/qrsert/", "link": "https://lenta.ru/news/2021/12/04/qrsert/", "pubDate": "Sat, 04 Dec 2021 17:29:00 +0300", "title": "В Госдуме прокомментировали возможность введения новых QR-сертификатов"}, {"author": "Никита Абрамов", "category": "Мир", "description": "\n    Новые санкции стран Запада против Белоруссии являются нелегитимными и носят антигуманный характер, сообщила официальный представитель МИД России Мария Захарова. По мнению дипломата, санкции носят антигуманный характер из-за негативного влияния на жизнь граждан Белоруссии.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/zaharova/", "link": "https://lenta.ru/news/2021/12/04/zaharova/", "pubDate": "Sat, 04 Dec 2021 17:16:00 +0300", "title": "Захарова осудила новые санкции Запада против Белоруссии"}, {"author": "Анастасия Шейкина", "category": "Россия", "description": "\n    Двое российских рабочих, которые в ноябре пострадали при воспламенении кислорода во время испытания трубопровода на Усть-Илимском Целлюлозно-бумажном комбинате в Иркутской области, погибли. Об этом сообщил источник РИА Новости в правоохранительных органах региона. Рабочие скончались в больнице.  \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/rabochie/", "link": "https://lenta.ru/news/2021/12/04/rabochie/", "pubDate": "Sat, 04 Dec 2021 17:01:00 +0300", "title": "Двое рабочих скончались после воспламенения кислорода на российском комбинате"}, {"author": "Анна Щербакова", "category": "Бывший СССР", "description": "\n    Экс-президент Казахстана Нурсултан Назарбаев объяснил, почему республика в 2014 году отказалась признавать Крым российским. По его словам, при ином решении потребовалось бы признать права Южной Осетии, Абхазии и Косова. Назарбаев отметил, что семь лет назад Казахстан не поддержал и украинскую сторону.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/nazarbayev/", "link": "https://lenta.ru/news/2021/12/04/nazarbayev/", "pubDate": "Sat, 04 Dec 2021 16:57:00 +0300", "title": "Назарбаев объяснил свой отказ от признания Крыма российским"}, {"author": "Варвара Кошечкина", "category": "Ценности", "description": "\n    Женщина купила адвент-календарь с мини-продуктами бренда Chanel за 600 фунтов стерлингов (порядка 58 тысяч рублей — прим. «Ленты.ру») и разочаровалась, обнаружив в коробочках обычные наклейки и пустой мешочек. На подготовленные брендом «эксклюзивные подарки» она пожаловалась в своих видео, опубликованных в TikTok.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/ne_bylo_zabot_kupila_calendar/", "link": "https://lenta.ru/news/2021/12/04/ne_bylo_zabot_kupila_calendar/", "pubDate": "Sat, 04 Dec 2021 16:55:00 +0300", "title": "Блогерша купила адвент-календарь Chanel и разочаровалась"}, {"author": "Анастасия Шейкина", "category": "Путешествия", "description": "\n    В московском аэропорту Домодедово прилетевшие из Намибии и ЮАР российские туристы шесть часов отказываются ехать в обсерватор на обязательный карантин. Из 170 прилетевших туристов не готовы отправиться на обязательный карантин в Сергиев Посад около 20 россиян. Они заявляют, что готовы сдать дополнительные ПЦР-тесты.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/yar/", "link": "https://lenta.ru/news/2021/12/04/yar/", "pubDate": "Sat, 04 Dec 2021 16:43:00 +0300", "title": "Приехавшие из ЮАР и Намибии российские туристы отказались ехать в обсерватор"}, {"author": "Никита Абрамов", "category": "Экономика", "description": "\n    Датская энергетическая компания Copenhagen Offshore Partners планирует планирует взять в аренду российский остров Шумшу, который относится к северной группе Курильских островов. Председатель комитета Госдумы по делам СНГ Леонид Калашников оценил риски для России при передаче острова.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/daniya/", "link": "https://lenta.ru/news/2021/12/04/daniya/", "pubDate": "Sat, 04 Dec 2021 16:38:00 +0300", "title": "В Госдуме оценили риски передачи Дании острова на Курилах"}, {"author": "Никита Абрамов", "category": "Россия", "description": "\n    Съезд «Единой России» переизбрал первого вице-спикера Совета Федерации Андрея Турчака секретарем генерального совета партии. Генеральный совет «Единой России» является постоянно действующий руководящим коллегиальным органом партии. Андрей Турчак возглавляет его с 2017 года.<br />\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/ergensovet/", "link": "https://lenta.ru/news/2021/12/04/ergensovet/", "pubDate": "Sat, 04 Dec 2021 16:31:00 +0300", "title": "В «Единой России» переизбрали секретаря генсовета партии"}, {"author": "Николай Костюков", "category": "Спорт", "description": "\n    Российский теннисист Андрей Рублев с разгромным счетом переиграл Доминика Кепфера из Германии в полуфинальном матче Кубка Дэвиса. 24-летний россиянин обыграл соперника со счетом 6:4, 6:0. Встреча продлилась 49 минут. Победа Рублева позволила российской команде повести в счете в противостоянии с Германией (1:0). \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/davis_cup/", "link": "https://lenta.ru/news/2021/12/04/davis_cup/", "pubDate": "Sat, 04 Dec 2021 16:28:00 +0300", "title": "Рублев разгромил соперника из Германии в полуфинале Кубка Дэвиса"}, {"author": "Варвара Кошечкина", "category": "Мир", "description": "\n    Американская разведка «обнаружила», что Россия планирует вторжение на территорию Украины, и составила карту наступления по нескольким фронтам. Источники в НАТО и службах безопасности рассказали, что атака может произойти в конце января — начале февраля. Москва планирует привлечь к наступлению 175 тысяч военных. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/map/", "link": "https://lenta.ru/news/2021/12/04/map/", "pubDate": "Sat, 04 Dec 2021 16:24:00 +0300", "title": "В США составили карту наступления России на Украину"}, {"author": "Варвара Кошечкина", "category": "Мир", "description": "\n    США нанесли удар по одному из лидеров «Аль-Каиды» в Сирии, передает Fox News со ссылкой на официального представителя командования ВС США Билла Урбана. Удар был совершен с помощью беспилотника недалеко от Идлиба, возможны жертвы среди мирных граждан. Проводится расследование последствий удара.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/udar/", "link": "https://lenta.ru/news/2021/12/04/udar/", "pubDate": "Sat, 04 Dec 2021 16:18:00 +0300", "title": "США нанесли удар по главарю «Аль-Каиды»"}, {"author": "Анна Щербакова", "category": "Мир", "description": "\n    Научный сотрудник Атлантического совета Мария Снеговая в своей статье для журнала National Interest отметила, что Украина потеряла Крым в 2014 году из-за стремления попасть в Европейский союз. По ее мнению, очерченная Россией «красная линия» семь лет назад никак не связана с возможным вступлением Киева в НАТО.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/istoruya/", "link": "https://lenta.ru/news/2021/12/04/istoruya/", "pubDate": "Sat, 04 Dec 2021 16:07:00 +0300", "title": "Потерю Крыма связали с активным стремлением Украины вступить в Евросоюз"}, {"author": "Никита Абрамов", "category": "Культура", "description": "\n    Первый зампред комитета Госдумы по культуре, заслуженная артистка РСФСР Елена Драпеко послушала третий студийный альбом Оксимирона «Красота и уродство», после чего поделилась своими впечатлениями. «У него есть безусловное достоинство — он очень литературно грамотен, он талантлив», — сказала она.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/oxxxy/", "link": "https://lenta.ru/news/2021/12/04/oxxxy/", "pubDate": "Sat, 04 Dec 2021 16:02:00 +0300", "title": "В Госдуме сравнили Оксимирона с поэтами Серебряного века"}, {"author": "Варвара Кошечкина", "category": "Из жизни", "description": "\n    Мать трехмесячного младенца, погибшего в результате заражения коронавирусной инфекцией в США, обратилась к родителям с предупреждением — Анджелина Рендон (Angelina Rendon) призвала внимательно следить за тем, кому они доверяют своих детей. Она отметила, что врачи утверждали, будто ее ребенок совершенно здоров.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/covid_death/", "link": "https://lenta.ru/news/2021/12/04/covid_death/", "pubDate": "Sat, 04 Dec 2021 16:00:00 +0300", "title": "Мать умершего от COVID-19 младенца обратилась к родителям с предупреждением"}, {"author": "Варвара Кошечкина", "category": "Культура", "description": "\n    Российский кинокритик Антон Долин ответил на сообщения об обматерившем его кинорежиссере Ридли Скотте и заявил, что «сам нарвался на грубость». Также Долин заявил, что главная причина того, что СМИ писали о конфликте — «повальная радость тысяч людей от того, что кто-то (причем очень знаменитый) поставил» его на место.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/otvet/", "link": "https://lenta.ru/news/2021/12/04/otvet/", "pubDate": "Sat, 04 Dec 2021 15:57:00 +0300", "title": "Российский кинокритик ответил на сообщения об обматерившем его Ридли Скотте"}, {"author": "Николай Костюков", "category": "Спорт", "description": "\n    Московский ЦСКА победил в матче 17-го тура Российской премьер-лиги (РПЛ) против самарских «Крыльев Советов». «Армейцы» обыграли соперников с минимальным счетом. Матч прошел в Самаре. Единственный гол во встрече на 75-й минуте забил норвежский хавбек армейцев Эмиль Бохинен. Он воспользовался подачей Чидеры Эджуке.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/cska_samara/", "link": "https://lenta.ru/news/2021/12/04/cska_samara/", "pubDate": "Sat, 04 Dec 2021 15:53:00 +0300", "title": "ЦСКА обыграл «Крылья Советов» в матче РПЛ"}, {"author": "Николай Чигасов", "category": "Россия", "description": "\n    Пожилые пациентки больницы имени Пирогова в Севастополе рассказали об издевательствах над ними со стороны санитарок. Женщины рассказали, что санитарки пришли к ним в палату ночью, чтобы взять анализы мочи, хотя никаких процедур на это время назначено не было. Одну из пациенток они силой прижали к кровати.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/sevastopol/", "link": "https://lenta.ru/news/2021/12/04/sevastopol/", "pubDate": "Sat, 04 Dec 2021 15:44:00 +0300", "title": "Стало известно об издевательствах над пожилыми пациентками в Севастополе"}, {"author": "Иван Потапов", "category": "Наука и техника", "description": "\n    Узловой модуль «Причал» российского сегмента Международной космической станции (МКС) можно оснастить международным стыковочным адаптером International Docking Adapter (IDA) и использовать для пристыковки американских космических кораблей Crew Dragon и Starliner, пишет Teslarati.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/prichal/", "link": "https://lenta.ru/news/2021/12/04/prichal/", "pubDate": "Sat, 04 Dec 2021 15:38:00 +0300", "title": "В США увидели пользу в российском «Причале»"}, {"author": "Анна Щербакова", "category": "Мир", "description": "\n    Официальный представитель МИД России Мария Захарова посоветовала американской прессе переключить внимание на агрессивные действия не России, а США. По мнению Захаровой, в США нагнетают ситуацию. Дипломат сочла необоснованными сведения американцев о якобы ведущейся Москвой подготовке ко вторжению на территорию Украины.\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/midd/", "link": "https://lenta.ru/news/2021/12/04/midd/", "pubDate": "Sat, 04 Dec 2021 15:38:00 +0300", "title": "Захарова дала совет американцам после прогноза о вторжении России на Украину"}, {"author": "Никита Абрамов", "category": "Экономика", "description": "\n    Глава Сбербанка Герман Греф заявил, что в ближайшие десятилетия Россия будет одним из самых привлекательных рынков для инвестиций. По мнению Грефа, привлекательность России при проведении разумной финансовой, макроэкономической и инвестиционной политики является одним из приоритетов правительства страны. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/gref/", "link": "https://lenta.ru/news/2021/12/04/gref/", "pubDate": "Sat, 04 Dec 2021 15:33:17 +0300", "title": "Греф рассказал о привлекательности России для инвестиций"}, {"author": "Николай Костюков", "category": "Спорт", "description": "\n    Российская прыгунья в длину Дарья Клишина разместила откровенное фото в социальных сетях и восхитила фанатов. 30-летняя россиянка снялась в красном купальнике. Пользователи Instagram оставили восхищенные комментарии, а за два часа с момента публикации пост набрал почти 14 тысяч лайков. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/klishina/", "link": "https://lenta.ru/news/2021/12/04/klishina/", "pubDate": "Sat, 04 Dec 2021 15:28:00 +0300", "title": "Легкоатлетка Клишина снялась в красном купальнике и восхитила фанатов"}, {"author": "Варвара Кошечкина", "category": "Россия", "description": "\n    Из шахты «Листвяжная» в городе Белово Кемеровской области спасатели подняли тела еще двух погибших. Накануне, 3 декабря, из шахты были подняты тела 12 погибших. В шахте остаются 13 тел шахтеров. Взрыв метана в шахте «Листвяжная» в Кемеровской области произошел утром 25 ноября. <br />\n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/more/", "link": "https://lenta.ru/news/2021/12/04/more/", "pubDate": "Sat, 04 Dec 2021 15:25:00 +0300", "title": "Из «Листвяжной» подняли тела еще двух погибших"}, {"author": "Варвара Кошечкина", "category": "Экономика", "description": "\n    Председатель правления Сбербанка Герман Греф назвал отрасли инвестирования в России, которые имеют большие перспективы. IT-сфера является одним из наиболее интересных российских рынков для инвестиций. Греф отметил тренд на принципы так называемого экологического, социального и корпоративного управления (ESG). \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/sbergref/", "link": "https://lenta.ru/news/2021/12/04/sbergref/", "pubDate": "Sat, 04 Dec 2021 15:19:00 +0300", "title": "Греф рассказал о перспективных отраслях для инвестирования в России"}, {"author": "Анастасия Шейкина", "category": "Бывший СССР", "description": "\n    На Украине есть внешние и внутренние силы, которые заинтересованы в дестабилизации ситуации в стране. Об этом на встрече с послами стран «Большой семерки» и ЕС заявил глава офиса президента Украины Андрей Ермак, его цитирует ТАСС. Помимо этого, со стороны старой системы есть те, кто оказывает сопротивление реформам. \n  ", "enclosure": null, "guid": "https://lenta.ru/news/2021/12/04/ermak/", "link": "https://lenta.ru/news/2021/12/04/ermak/", "pubDate": "Sat, 04 Dec 2021 15:10:00 +0300", "title": "На Украине заявили о дестабилизирующих силах внутри страны"}]