[{"guid": "https://lenta.ru/news/2021/12/17/us_comments/", "author": "Виктория Кондратьева", "title": "США прокомментировали предложения России по гарантиям безопасности", "link": "https://lenta.ru/news/2021/12/17/us_comments/", "description": "\n    Пресс-секретарь Белого дома Джен Псаки заявила, что США ознакомились с предложениями России, но не станут вести консультации по вопросу безопасности в Европе в отсутствие партнеров из Европейского союза. \n  ", "pubDate": "Fri, 17 Dec 2021 16:54:28 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/nato_usa/", "author": "Наталия Белова", "title": "Политолог предсказал реакцию НАТО и США на проект договоров с Россией", "link": "https://lenta.ru/news/2021/12/17/nato_usa/", "description": "\n    Политолог Сергей Марков заявил, что НАТО и США не хотят давать России гарантий безопасности, они хотят победить ее, поставить на колени и установить марионеточный режим в стране. Говоря о проектах договоров, опубликованных МИД России он предположил, что альянс решит максимально затянуть подписание соглашений.\n  ", "pubDate": "Fri, 17 Dec 2021 16:53:22 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/aarest/", "author": "Владимир Седов", "title": "Суд арестовал российского ректора по делу о хищении 1,5 миллиона рублей", "link": "https://lenta.ru/news/2021/12/17/aarest/", "description": "\n    Суд арестовал ректора Смоленского государственного университета спорта Георгия Греца по делу о хищении 1,5 миллиона рублей. Обвиняемый отправлен в СИЗО на время расследования уголовного дела о присвоении и растрате денежных средств возглавляемого им учебного заведения. \n  ", "pubDate": "Fri, 17 Dec 2021 16:42:20 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/aarest/", "author": "Владимир Седов", "title": "Суд арестовал российского ректора по делу о хищении 1,5 миллиона рублей", "link": "https://lenta.ru/news/2021/12/17/aarest/", "description": "\n    Суд арестовал ректора Смоленского государственного университета спорта Георгия Греца по делу о хищении 1,5 миллиона рублей. Обвиняемый отправлен в СИЗО на время расследования уголовного дела о присвоении и растрате денежных средств возглавляемого им учебного заведения. \n  ", "pubDate": "Fri, 17 Dec 2021 16:42:20 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/sev/", "author": "Платон Щукин", "title": "В Германии назвали условие начала поставок по «Северному потоку-2»", "link": "https://lenta.ru/news/2021/12/17/sev/", "description": "\n    Поставки газа в Европу по «Северному потоку-2» смогут начаться после завершения процесса сертификации. Такое условие  поставок назвала представитель министерства энергетики ФРГ Сузанне Унград. Газ может пойти по трубопроводу только тогда, когда процесс сертификации Федеральным сетевым агентством будет закончен.\n  ", "pubDate": "Fri, 17 Dec 2021 16:41:35 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/migramb/", "author": "Анна Щербакова", "title": "Российского подростка в драке с мигрантами ранили ножом в сердце", "link": "https://lenta.ru/news/2021/12/17/migramb/", "description": "\n    В Ермолино Калужской области 16-летний подросток получил ножевое ранение в сердце в драке с мигрантами. По словам родственницы пострадавшего, парень вместе с друзьями заметил, что на автобусной остановке мигранты толпой избивают мужчину. Россиянин решил вмешаться в ситуацию, но на него напали.\n  ", "pubDate": "Fri, 17 Dec 2021 16:41:32 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/tarasova1/", "author": "Дарья Коршунова", "title": "Стали известны подробности состояния Татьяны Тарасовой", "link": "https://lenta.ru/news/2021/12/17/tarasova1/", "description": "\n    Стали известны подробности состояния тренера Татьяны Тарасовой. Состояние специалиста ухудшилось 15 декабря. Ей вызвали скорую из-за высокого давления и болей в груди, но медики не стали госпитализировать ее и оставили лечиться дома. По данным РИА Новости, Тарасову госпитализировали второй раз за две недели.\n  ", "pubDate": "Fri, 17 Dec 2021 16:40:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/17/persten_pskov/", "author": "Варвара Кошечкина", "title": "Археологи нашли старинную вставку в перстень с монограммой в Пскове", "link": "https://lenta.ru/news/2021/12/17/persten_pskov/", "description": "\n    Археологи нашли в одной из каменных построек в Пскове старинную вставку в перстень с монограммой. Предполагается, что она была создана в XIX веке. В посте уточняется, что установить владельца украшения почти нет шансов, так как в то время многие могли позволить себе персонализированные кольца, серьги и подвески.\n  ", "pubDate": "Fri, 17 Dec 2021 16:40:00 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/17/kontseptsiya/", "author": "Варвара Кошечкина", "title": "Эксперты назвали рамочной концепцией законопроект о ковид-сертификатах", "link": "https://lenta.ru/news/2021/12/17/kontseptsiya/", "description": "\n    Член Совета Федерации Константин Долгов оценил законопроект о праве регионов вводить ковид-сертификаты в общественных местах, назвав его рамочной концепцией. «Предстоит серьезное обсуждение с регионами и в Совете Федерации (СФ) в частности, максимальный учет их мнения и мнения общественности», — сказал сенатор.\n  ", "pubDate": "Fri, 17 Dec 2021 16:40:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/medvedchuk/", "author": "Георгий Нестеров", "title": "Украинский суд оставил в силе домашний арест Медведчука", "link": "https://lenta.ru/news/2021/12/17/medvedchuk/", "description": "\n    Депутат Верховной Рады от партии «Оппозиционная платформа — За жизнь» (ОПЗЖ) Ренат Кузьмин сообщил, что Киевский апелляционный суд оставил в силе решение о домашнем аресте главы политсовета ОПЗЖ Виктора Медведчука. При этом он отметил, что политика попытались подставить и обвинить в срыве заседания.\n  ", "pubDate": "Fri, 17 Dec 2021 16:39:47 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/17/tramvai/", "author": "Варвара Кошечкина", "title": "В Нижнем Новгороде запустили новогодние трамваи", "link": "https://lenta.ru/news/2021/12/17/tramvai/", "description": "\n    По улицам Нижнего Новгорода начали курсировать новогодние трамваи. Их украсили яркими праздничными гирляндами. На городские маршруты запустили три новогодних трамвая под номерами 2 (кольцевой, Черный пруд — площадь Лядова), 3 (Московский вокзал — парк Дубки) и 8 (Глиницы — Игарская улица). \n  ", "pubDate": "Fri, 17 Dec 2021 16:39:46 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/17/medvedevagame/", "author": "Маргарита Щигарева", "title": "Экс-участница Comedy Woman оценила шоу «Игра» на ТНТ", "link": "https://lenta.ru/news/2021/12/17/medvedevagame/", "description": "\n    Наталия Медведева, бывшая участница команды КВН «Федор Двинятин», высказалась о юмористическом шоу «Игра», выходившем на ТНТ. Артистка назвала юмор в проекте качественным и призналась, что программа ей понравилась. Она также заявила, что недопустимо сравнивать «Игру» с КВН.\n  ", "pubDate": "Fri, 17 Dec 2021 16:36:34 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/17/komnata_dorogo/", "author": "Нина Ташевская", "title": "Названа цена самой дорогой комнаты в России", "link": "https://lenta.ru/news/2021/12/17/komnata_dorogo/", "description": "\n    За приобретение самой дорогой комнаты в России придется отдать 14,2 миллиона рублей. К такому выводу пришли аналитики агентства недвижимости «Доли.ру». Выше всего цены на часть квартиры оказались в Москве. Второе и третье место по стоимости комнат заняли Санкт-Петербург и Казань.\n  ", "pubDate": "Fri, 17 Dec 2021 16:35:25 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/17/312/", "author": "Сергей Равин", "title": "Гитаристу группы «Город 312» запретили въезд на Украину", "link": "https://lenta.ru/news/2021/12/17/312/", "description": "\n    Государственная пограничная служба Украины (ГПСУ) не пустила в страну российского музыканта, гитариста группы «Город 312» Александра Ильчука из-за посещения им Крыма. В пресс-службе ГПСУ отметили, что артиста задержали в киевском аэропорту Борисполь в пятницу, 17 декабря.\n  ", "pubDate": "Fri, 17 Dec 2021 16:35:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/17/cekov_es/", "author": "Виктория Немис", "title": "В Совфеде спрогнозировали срок снятия экономических санкций с России", "link": "https://lenta.ru/news/2021/12/17/cekov_es/", "description": "\n    Член комитета по международным делам Совфеда Сергей Цеков предположил, когда с России будут сняты экономические санкции. По его мнению, для того, чтобы это случилось, должно произойти нечто экстраординарное. «Что-то должно такое произойти, что все должны поумнеть, и тогда они прекратятся», — резюмировал сенатор.\n  ", "pubDate": "Fri, 17 Dec 2021 16:32:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/zaprett/", "author": "Анна Филипенко", "title": "В России захотели запретить услуги суррогатных матерей для иностранцев", "link": "https://lenta.ru/news/2021/12/17/zaprett/", "description": "\n    В Государственную думу внесен законопроект о полном запрете услуг суррогатных матерей для иностранцев на территории России. Об этом заявил глава комитета по безопасности и противодействию коррупции Василий Пискарев. Также парламентарий отметил, что этот закон защитит права детей, рожденных суррогатными матерями.\n  ", "pubDate": "Fri, 17 Dec 2021 16:29:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/assisted_suicide/", "author": "Екатерина Андреева", "title": "В Австрии разрешили медицинский суицид", "link": "https://lenta.ru/news/2021/12/17/assisted_suicide/", "description": "\n    Парламент Австрии одобрил закон, разрешающий тяжелобольным гражданам принимать решение относительно собственной смерти при строго определенных обстоятельствах. С 2022 года люди с хроническими или неизлечимыми заболеваниями смогут заявить о своем желании уйти из жизни путем медицинского суицида.\n  ", "pubDate": "Fri, 17 Dec 2021 16:25:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/ohfish/", "author": "Андрей Ставицкий", "title": "Рыба-робот напугала пожирателей земноводных ради экологии", "link": "https://lenta.ru/news/2021/12/17/ohfish/", "description": "\n    Австралийские ученые создали рыбу-робота, защищающую земноводных от нападения пожирателей мелких рыб и головастиков. Специалисты создали роботизированную рыбу, атакующую хольбрукских гамбузий (Gambusia holbrooki), которые охотятся на земноводных. Таким образом ученые искусственно снижают активность агрессивных рыб.\n  ", "pubDate": "Fri, 17 Dec 2021 16:21:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/17/gincburg/", "author": "Евгения Куликова", "title": "В центре Гамалеи заявили о технологии создания вакцины в случае новых штаммов", "link": "https://lenta.ru/news/2021/12/17/gincburg/", "description": "\n    Глава национального исследовательского центра имени Гамалеи Александр Гинцбург заявил, что у ученых есть технологии создания вакцины на случай появления новых штаммов коронавируса, в том числе на случай, если одновременно появится много антигенных штаммов, циркулирующих в популяции.\n  ", "pubDate": "Fri, 17 Dec 2021 16:17:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/shchyolk/", "author": "Платон Щукин", "title": "Набиуллина рассказала про инфляцию с Щелкунчиком на груди", "link": "https://lenta.ru/news/2021/12/17/shchyolk/", "description": "\n    Председатель Центробанка России Эльвира Набиуллина пришла на пресс-конференцию по итогам заседания совета директоров регулятора, на котором ключевая ставка была повышена до 8,5 процента, с брошью в виде Щелкунчика. По ее словам, брошки стали для нее одним из каналов коммуникации с рынком. \n  ", "pubDate": "Fri, 17 Dec 2021 16:16:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/sudbritanii/", "author": "Николай Чигасов", "title": "Британского мультимиллионера убил его пасынок", "link": "https://lenta.ru/news/2021/12/17/sudbritanii/", "description": "\n    Британский суд признал виновным в убийстве мультимиллионера и владельца отелей Sheraton Grand и Athenaeum Ричарда Саттона его пасынка Томаса Шрайбера. Убийство квалифицировано, как непреднамеренное. Убийство молодой человек мотивировал тем, что был недоволен связью своей матери с Саттоном.\n  ", "pubDate": "Fri, 17 Dec 2021 16:15:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/bankekaterinburg/", "author": "Елизавета Новикова", "title": "Ограбление российского банка на десять миллионов рублей попало на видео", "link": "https://lenta.ru/news/2021/12/17/bankekaterinburg/", "description": "\n    В Екатеринбурге грабитель, вынесший 10 миллионов рублей из офиса банка на улице Декабристов в Екатеринбурге вечером 14 декабря, попал на видео. На кадрах видно, как мужчина в куртке с капюшоном заходит в банк и угрожает пистолетом сотрудницам, после чего забирает деньги и выходит из здания.\n  ", "pubDate": "Fri, 17 Dec 2021 16:12:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/ekstrennosel/", "author": "Мария Гейн", "title": "Летевший из Москвы самолет сменил курс и вынужденно сел в другом городе", "link": "https://lenta.ru/news/2021/12/17/ekstrennosel/", "description": "\n    Пассажирский самолет авиакомпании «Ямал», летевший из Москвы в Ноябрьск, сменил курс по технической причине и вынужденно сел в Тюмени. Самолет произвел посадку на запасном аэродроме. На борту воздушного судна находились 44 человека, в том числе двое несовершеннолетних. Пострадавших нет.\n  ", "pubDate": "Fri, 17 Dec 2021 16:11:00 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/17/eraomikrona/", "author": "Анна Филипенко", "title": "Вирусолог назвал время наступления «эры омикрон-штамма» в России", "link": "https://lenta.ru/news/2021/12/17/eraomikrona/", "description": "\n    Омикрон-штамм коронавируса может начать активно распространяться в России в январе 2022 года. Об этом рассказал руководитель отдела НИИ эпидемиологии и микробиологии имени Гамалеи Александр Бутенко. Вирусолог отметил, что сейчас на территории страны распространен дельта-штамм.\n  ", "pubDate": "Fri, 17 Dec 2021 16:10:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/sovfed/", "author": "Никита Абрамов", "title": "В Совфеде назвали «супер красную линию» для России", "link": "https://lenta.ru/news/2021/12/17/sovfed/", "description": "\n    Присоединение Украины к НАТО является «супер красной линией» для России, так как Киев автоматически станет противником Москвы. Об этом заявил первый зампредседателя Комитета Совета Федерации по международным делам Владимир Джабаров. Ранее МИД России опубликовал проекты договоров с НАТО и Вашингтоном.\n  ", "pubDate": "Fri, 17 Dec 2021 16:08:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/dresstoimpress/", "author": "Айсель Эюбова", "title": "Платье одного цвета стало трендом у женщин на Новый год", "link": "https://lenta.ru/news/2021/12/17/dresstoimpress/", "description": "\n    Наряд одного цвета стал трендом среди женщин в преддверии Нового года. Речь идет о ярко-розовом атласном платье длиной чуть выше колен с декольте и объемными рукавами-фонариками модного бренда GeorgeAtAsda. Например, блогерша aimazin надела упомянутое платье в сочетании с зелеными туфлями на каблуках.\n  ", "pubDate": "Fri, 17 Dec 2021 16:08:00 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/17/mayors/", "author": "Варвара Кошечкина", "title": "В Госдуме допустили возвращение прямых выборов мэров", "link": "https://lenta.ru/news/2021/12/17/mayors/", "description": "\n    Система выборов глав муниципальных образований в России может быть пересмотрена после принятия федерального закона о развитии местного самоуправления, который был внесен в нижнюю палату парламента 16 декабря. Депутат Госдумы Павел Крашенинников допустил возвращение прямых выборов мэров в крупных городах России. \n  ", "pubDate": "Fri, 17 Dec 2021 16:07:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/fuel_deficit/", "author": "Алевтина Запольская", "title": "На Украине признались в нехватке топлива для отражения угрозы со стороны России", "link": "https://lenta.ru/news/2021/12/17/fuel_deficit/", "description": "\n    Депутат Верховной Рады от фракции «Европейская солидарность» Владимир Арьев рассказал, что Вооруженные силы Украины обеспечены необходимым для тяжелой техники дизельным топливом лишь на 17 процентов. При этом он подчеркнул, что этого горючего будет недостаточно для отражения угрозы со стороны России и Белоруссии.\n  ", "pubDate": "Fri, 17 Dec 2021 16:05:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/17/fan_id/", "author": "Дарья Коршунова", "title": "В Госдуме допустили отказ от применения Fan ID на матчах РПЛ", "link": "https://lenta.ru/news/2021/12/17/fan_id/", "description": "\n    Депутат Госдумы Светлана Журова прокомментировала принятие законопроекта о Fan ID. «Сейчас правительство проговорит с фанатским сообществом, может быть, скажут, что и не надо это на РПЛ», — допустила она. Журова отметила, что паспорт болельщика в первую очередь необходим для проведения международных соревнований.\n  ", "pubDate": "Fri, 17 Dec 2021 16:04:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/17/vaccinefacktor/", "author": "Роман Кирьянов", "title": "Инфекционист оценил слова о связи возникновения омикрона с испытанием лекарств", "link": "https://lenta.ru/news/2021/12/17/vaccinefacktor/", "description": "\n    Доцент кафедры инфекционных болезней РУДН Сергей Вознесенский заявил, что говорить о возникновении омикрон-штамма из-за испытаний лекарств рано, так как пока у ученых нет четких доказательств этого. Впрочем, он считает, что это может считаться одной из гипотез, отвечающих на вопрос о его появлении.\n  ", "pubDate": "Fri, 17 Dec 2021 16:02:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/new_year/", "author": "Валентина Процкова", "title": "Россияне массово решили отпраздновать Новый год в трех зарубежных странах", "link": "https://lenta.ru/news/2021/12/17/new_year/", "description": "\n    Российские путешественники массово решили провести зимние праздники в трех зарубежных странах — Турции, Армении и Молдавии. Так, аналитики изучили данные по поиску и бронированию авиабилетов и выяснили, что самыми популярными городами для празднования Нового года стали Стамбул, Ереван и Кишинев.\n  ", "pubDate": "Fri, 17 Dec 2021 16:01:00 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/17/mintrud/", "author": "Платон Щукин", "title": "Минтруд ответил на предложение о новогодних выплатах пенсионерам", "link": "https://lenta.ru/news/2021/12/17/mintrud/", "description": "\n    Министр труда и социальной защиты Антон Котяков ответил на предложение ввести новогодние выплаты пенсионерам. По словам главы Минтруда, на сегодняшний день таких обсуждений нет. Соответствующий законопроект был подготовлен комитетом Госдумы по труду, социальной политике и делам ветеранов.\n  ", "pubDate": "Fri, 17 Dec 2021 16:01:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/amnistia/", "author": "Александра Мирошникова", "title": "В России продлили дачную амнистию", "link": "https://lenta.ru/news/2021/12/17/amnistia/", "description": "\n    Государственная Дума в третьем, окончательном чтении приняла закон о продлении дачной амнистии до 1 марта 2031 года. До марта 2031 года будет действовать упрощенный порядок оформления прав на дачные и садовые дома, построенные на государственных и муниципальных землях до мая 1998 года.\n  ", "pubDate": "Fri, 17 Dec 2021 15:53:00 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/17/ocennill/", "author": "Юлия Ямпольская", "title": "Путин оценил уровень общей подготовки в колледжах", "link": "https://lenta.ru/news/2021/12/17/ocennill/", "description": "\n    Президент России Владимир Путин призвал повышать уровень общей подготовки в колледжах, чтобы выпускники образовательных заведений были готовы учиться дальше. Глава государства отметил, что власти направят 30 миллиардов рублей на качественную подготовку кадров в колледжах. \n  ", "pubDate": "Fri, 17 Dec 2021 15:53:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/konkurs22/", "author": "Татьяна Романова", "title": "В Москве пройдет XIV Международный конкурс артистов балета", "link": "https://lenta.ru/news/2021/12/17/konkurs22/", "description": "\n    XIV Международный конкурс артистов балета пройдет с 1 по 11 июня 2022 года в Москве, в Государственном академическом Большом театре России. Об этом говорится в сообщении «РОСКОНЦЕРТА».<br />\n  ", "pubDate": "Fri, 17 Dec 2021 15:53:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/17/ryabkov_reaction/", "author": "Дмитрий Сотак", "title": "Россия призвала НАТО перезагрузить дипломатические отношения", "link": "https://lenta.ru/news/2021/12/17/ryabkov_reaction/", "description": "\n    России и НАТО нужно перезагрузить дипломатические отношения, отречься от прошлого и начать писать новую историю, заявил замглавы МИД РФ Сергей Рябков. «Наши предложения — это не попытка пересмотреть итоги холодной войны. Я бы сказал, что это пересмотр экспансии Запада против России в последние годы», — сказал дипломат.\n  ", "pubDate": "Fri, 17 Dec 2021 15:51:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/security_planss/", "author": "Екатерина Андреева", "title": "Россия предложила НАТО и США проекты договоров по гарантиям безопасности", "link": "https://lenta.ru/news/2021/12/17/security_planss/", "description": "\n    МИД России опубликовал проекты договоров с НАТО и Вашингтоном по гарантиям в сфере безопасности. Они содержат призывы к сокращению рисков военной эскалации и предлагают альянсу не воспринимать Москву как противника. В МИД заявили о готовности к переговорам с США в ближайшие дни. \n  ", "pubDate": "Fri, 17 Dec 2021 15:50:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/word/", "author": "Маргарита Щигарева", "title": "Бывшая участница Comedy Woman назвала запрещенное в КВН слово", "link": "https://lenta.ru/news/2021/12/17/word/", "description": "\n    Юмористка и бывшая участница команды КВН «Федор Двинятин» Наталия Медведева призналась, что в клубе «Клубе веселых и находчивых» коллективу запретили произносить одно слово на сцене. По словам артистки, редакторы объяснили решение тем, что аудитория не поймет значение этого слова.\n  ", "pubDate": "Fri, 17 Dec 2021 15:46:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/17/otvettt/", "author": "Юлия Ямпольская", "title": "В Совфеде ответили на продление ЕС санкций против России", "link": "https://lenta.ru/news/2021/12/17/otvettt/", "description": "\n    Первый заместитель председателя комитета Совета Федерации по международным делам Владимир Джабаров заявил, что продление санкций в отношении России является рутинной процедурой, которая повторяется каждые полгода. По словам сенатора, этот процесс не прекратится, пока не будут нормализованы отношения между странами.\n  ", "pubDate": "Fri, 17 Dec 2021 15:46:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/risk/", "author": "Мария Строителева", "title": "Российский миллиардер назвал главный риск для компаний в 2022 году", "link": "https://lenta.ru/news/2021/12/17/risk/", "description": "\n    Миллиардер Вагит Алекперов и совладелец «Лукойла» назвал главным риском для бизнеса в России в 2022 году изменение налоговой системы. Он уверен, что предпринимателям и компаниям необходима стабильность и предсказуемость в отношениях с государством, особенно во время пандемии коронавируса.<br />\n  ", "pubDate": "Fri, 17 Dec 2021 15:44:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/pokolon/", "author": "Николай Чигасов", "title": "Поклонская защитила диссертацию на тему российско-украинских отношений", "link": "https://lenta.ru/news/2021/12/17/pokolon/", "description": "\n    Посол России в Кабо-Верде Наталья Поклонская защитила магистерскую диссертацию в Дипломатической академии МИД РФ. Поклонская рассказала, что тема диссертации ей близка: «Российско-украинские отношения в контексте региональной безопасности в Восточной Европе». Она также призвала подписчиков поздравить ее.\n  ", "pubDate": "Fri, 17 Dec 2021 15:43:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/ukr_agress/", "author": "Алевтина Запольская", "title": "Украинские военные в Донбассе заявили о готовности «победить или умереть»", "link": "https://lenta.ru/news/2021/12/17/ukr_agress/", "description": "\n    Западные СМИ рассказали о готовящихся отражать российскую агрессию на линии соприкосновения в Донбассе украинцах. Публикации призывают жителей Европы вспомнить о «забытом конфликте» на фоне сообщений иностранных новостных агентств о якобы будущей российской агрессии и вторжении на территорию Украины. <br />\n  ", "pubDate": "Fri, 17 Dec 2021 15:42:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/17/polskaokhranka/", "author": "Дмитрий Настасьев", "title": "Перебежчик Чечко обвинил контрразведку Польши в запугивании польских солдат", "link": "https://lenta.ru/news/2021/12/17/polskaokhranka/", "description": "\n    Сбежавший в Белоруссию польский солдат Эмиль Чечко назвал одной из причин своего дезертирства поведение польских контрразведчиков. По словам Чечко, сотрудники службы безопасности приезжали на позиции к солдатам и всячески без причины задирали их, демонстрируя собственную силу. \n  ", "pubDate": "Fri, 17 Dec 2021 15:40:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/17/f35/", "author": "Даниил Иринин", "title": "F-35 получит модернизированные средства радиоэлектронной борьбы", "link": "https://lenta.ru/news/2021/12/17/f35/", "description": "\n    Компания BAE Systems получила контракт на модернизацию радиоэлектронного оборудования истребителей пятого поколения F-35 Lightning II. В рамках соглашения компания поставит оборудование для модернизации станции радиоэлектронных помех самолетов F-35. Стоимость контракта составила 493 миллиона долларов. \n  ", "pubDate": "Fri, 17 Dec 2021 15:40:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/17/tatarr/", "author": "Юлия Ямпольская", "title": "В Госдуме выступили против праздника в День окончания Великого стояния на Угре", "link": "https://lenta.ru/news/2021/12/17/tatarr/", "description": "\n    Депутаты Государственной Думы от Татарстана выступили против объявления всероссийского праздника в День окончания Великого стояния на Угре. Об этом рассказал депутат Артем Прокофьев. По его словам, данное предложение является ошибкой. Законопроект об этой дате не первый раз пытаются провести через парламент. \n  ", "pubDate": "Fri, 17 Dec 2021 15:37:04 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/smolenshina_tur/", "author": "Варвара Кошечкина", "title": "Россиян стали активнее привлекать к экологическому туризму по Смоленщине", "link": "https://lenta.ru/news/2021/12/17/smolenshina_tur/", "description": "\n    По нескольким смоленским районам проложили новое направление, которое затрагивает местные заповедники и памятники природы. Таким образом россиян стали активнее привлекать к экологическому туризму по Смоленщине. В рамках программы есть остановки, где на стендах представлена информация о главных исторических событиях.\n  ", "pubDate": "Fri, 17 Dec 2021 15:33:00 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/17/legendasbirnaya/", "author": "Алексей Гусев", "title": "Легенда сборной России назвал единственный плюс нового тренера «Спартака»", "link": "https://lenta.ru/news/2021/12/17/legendasbirnaya/", "description": "\n    Легенда сборной России Александр Мостовой высказался о назначении итальянского специалиста Паоло Ваноли главным тренером московского «Спартака». Последствия от такого шага футболист посчитал непредсказуемыми. Также, по мнению Мостового, не имеет значения опыт Ваноли в качестве ассистента известных тренеров.\n  ", "pubDate": "Fri, 17 Dec 2021 15:29:51 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/17/poezd/", "author": "Валентина Процкова", "title": "Россияне смогут оплачивать «взглядом» обеды в поездах", "link": "https://lenta.ru/news/2021/12/17/poezd/", "description": "\n    В РЖД в тестовом режиме запустили сервис по оплате услуг «взглядом» (FacePay) в вагонах-бистро поездов «Сапсан». «Чтобы воспользоваться сервисом, пассажир может установить приложение OVISION на смартфон (для iOS или Android) и зарегистрироваться», — отметил представитель компании. \n  ", "pubDate": "Fri, 17 Dec 2021 15:28:17 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/17/style/", "author": "Таисия Косинцева", "title": "Стилисты назвали пять устаревших трендов 2021 года", "link": "https://lenta.ru/news/2021/12/17/style/", "description": "\n    Редакторы модного портала Who What Wear назвали несколько устаревших модных тенденций, от которых следует отказаться в 2022 году.  В первую очередь, эксперты порекомендовали воздержаться от принтов в виде шахматной доски. Кроме того, по их словам, из моды вышла обувь на высокой платформе. \n  ", "pubDate": "Fri, 17 Dec 2021 15:27:43 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/17/gonorarng/", "author": "Сергей Равин", "title": "Агутин раскрыл подробности о гонорарах артистов «Голубых огоньков»", "link": "https://lenta.ru/news/2021/12/17/gonorarng/", "description": "\n    Российский певец Леонид Агутин раскрыл подробности о гонорарах артистов «Голубых огоньков». Эстрадный исполнитель, отвечая на комментарий своего подписчика, отметившего, что не смотрит «Песню года», заявил, что тоже не смотрит подобные передачи. Однако сниматься в шоу продолжает.\n  ", "pubDate": "Fri, 17 Dec 2021 15:24:55 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/17/uar/", "author": "Никита Абрамов", "title": "Перенесшая омикрон россиянка рассказала о болезни", "link": "https://lenta.ru/news/2021/12/17/uar/", "description": "\n    Вернувшаяся из Южно-Африканской республики россиянка рассказала о перенесенном омикрон-штамме коронавируса. По словам женщины, она уже ранее болела COVID-19, и при омикроне видны существенные различия. Она отметила, что ощущение при новом штамме сходи с простудой. Кроме того, не было потери аппетита.\n  ", "pubDate": "Fri, 17 Dec 2021 15:23:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/gamalei/", "author": "Евгения Куликова", "title": "В центре Гамалеи раскрыли способ полностью защититься от омикрон-штамма", "link": "https://lenta.ru/news/2021/12/17/gamalei/", "description": "\n    Глава национального исследовательского центра эпидемиологии и микробиологии имени Н. Ф. Гамалеи Александр Гинцбург раскрыл способ полностью защититься от омикрон-штамма коронавируса. По его словам, такой результат дают вакцинация «Спутником V» и повторная вакцинация однокомпонентным препаратом «Спутник Лайт».\n  ", "pubDate": "Fri, 17 Dec 2021 15:22:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/gruzovik/", "author": "Варвара Кошечкина", "title": "Офицер МЧС перетащил грузовик весом больше восьми тонн", "link": "https://lenta.ru/news/2021/12/17/gruzovik/", "description": "\n    Офицер МЧС и спортсмен ИнОфицер МЧС и спортсмен Иннокентий Веселов установил новый рекорд по силовому экстриму. Россиянин перетащил грузовик весом больше восьми тонн. Отмечается, что это не первое его достижение — ранее ему удалось отбуксировать самолет. По словам Веселова, ему с детства нравилось поднимать тяжести.\n  ", "pubDate": "Fri, 17 Dec 2021 15:21:58 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/17/medved/", "author": "Варвара Кошечкина", "title": "Российские ученые изготовили копию черепа доисторического медведя", "link": "https://lenta.ru/news/2021/12/17/medved/", "description": "\n    Екатеринбургские ученые, специалисты  лаборатории палеоэкологии Института экологии, растений и животных (ИЭРиЖ) УрО РАН и сотрудники кафедры литейного производства и упрочняющих технологий УрФУ, создали из полиамида копию черепа малого пещерного медведя. Череп был найден в пещере Иманай в национальном парке «Башкирия».\n  ", "pubDate": "Fri, 17 Dec 2021 15:21:46 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/17/novo/", "author": "Варвара Кошечкина", "title": "В Новороссийске заметили редкое природное явление", "link": "https://lenta.ru/news/2021/12/17/novo/", "description": "\n    Житель Новоросийска показал кадры редкого природного явления под название бора — сильный стоковый ветер. Автор отметил, что, перебравшись через гору и заехав в облачность, он ощутил сильное понижение температуры — со стороны моря температура воздуха составляла плюс 15 градусов, а со стороны облачности — плюс 3.\n  ", "pubDate": "Fri, 17 Dec 2021 15:21:36 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/17/horses/", "author": "Варвара Кошечкина", "title": "Коневоды из Оймякона рассказали о детстве с лошадьми", "link": "https://lenta.ru/news/2021/12/17/horses/", "description": "\n    Коневоды из Оймякона, отправившиеся в путешествие на якутских лошадях, рассказали о детстве и воспитании. Отмечается, что всадники Дугуйдан Винокуров и Мичил Неустроев хотят добраться до Москвы и попасть на юбилейный ысыах, посвященный 100-летию ЯАССР. Сейчас они находятся недалеко от Иркутска.\n  ", "pubDate": "Fri, 17 Dec 2021 15:21:15 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/17/gaz_atom/", "author": "Нина Ташевская", "title": "Европа примет выгодное для России решение по газу и атому", "link": "https://lenta.ru/news/2021/12/17/gaz_atom/", "description": "\n    До конца 2021 года Еврокомиссия (ЕК) признает экологически чистыми атом и природный газ, которые считаются главными источниками получения энергии для России. Об этом заявил исполняющий обязанности премьер-министра Чехии Андрей Бабиш. Во время встречи глава Еврокомиссии Урсула фон дер Ляйен пообещала составить акт.\n  ", "pubDate": "Fri, 17 Dec 2021 15:18:00 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/17/putynn/", "author": "Анна Щербакова", "title": "Путин предупредил о быстром распространении омикрон-штамма", "link": "https://lenta.ru/news/2021/12/17/putynn/", "description": "\n    Президент России Владимир Путин назвал очевидным быстрое распространение омикрон-штамма COVID-19. По этой причине глава государства призвал россиян не игнорировать рекомендации специалистов в новогодние праздники. По словам Путина, часть исследователей предупредила об опасности серьезных последствий для заразившихся.\n  ", "pubDate": "Fri, 17 Dec 2021 15:18:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/knifee/", "author": "Анна Щербакова", "title": "Обидевшаяся на шутку о бровях российская школьница ударила ножом одноклассника", "link": "https://lenta.ru/news/2021/12/17/knifee/", "description": "\n    В Ейске школьница ударила ножом одноклассника, обидевшись на шутку об обесцвеченных бровях. В соцсетях знакомые российских школьников отмечали, что они поссорились из-за неудачной шутки. На одной из перемен девочка решила отомстить однокласснику. Мальчику оказали помощь медики.\n  ", "pubDate": "Fri, 17 Dec 2021 15:13:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/brifing/", "author": "Николай Чигасов", "title": "Москва предложила НАТО вернуться к условиям 1997 года", "link": "https://lenta.ru/news/2021/12/17/brifing/", "description": "\n    Россия и НАТО должны вернуться к условиям, согласованным в 1997 году. С таким предложением выступил замглавы МИД России Сергей Рябков во время брифинга. Он отметил, что Россия и Североатлантический альянс должны вернуться к соблюдению «Основополагающего акта о взаимных отношениях Россия — НАТО».\n  ", "pubDate": "Fri, 17 Dec 2021 15:13:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/ing/", "author": "Мария Рубникович", "title": "Силовики пришли с обысками к ряду сотрудников следственного комитета Ингушетии", "link": "https://lenta.ru/news/2021/12/17/ing/", "description": "\n    В Ингушетии силовики задержали трех сотрудников регионального управления Следственного комитета России, а также бывшего прокурора и его помощника. По адресам их работы и проживания проводятся обыски. Причину оперативных мероприятий собеседник агентства не раскрыл. \n  ", "pubDate": "Fri, 17 Dec 2021 15:11:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/101yo/", "author": "Никита Савин", "title": "101-летний работающий мужчина поделился секретом долголетия", "link": "https://lenta.ru/news/2021/12/17/101yo/", "description": "\n    Житель США поделился секретом долголетия в 101-й день рождения. Ленни Ландау из Нью-Джерси, штат Нью-Йорк, участвовал во Второй мировой войне, а после устроился работать в компанию, занимающуюся контейнерными перевозками. Несмотря на солидный возраст, он продолжает работать и занимается спортом.\n  ", "pubDate": "Fri, 17 Dec 2021 15:08:00 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/17/izba/", "author": "Варвара Кошечкина", "title": "Россиянам рассказали об избе Сталина во Ржеве", "link": "https://lenta.ru/news/2021/12/17/izba/", "description": "\n    Во Ржеве под Тверью есть дом-музей, который неофициально называют «Избой Сталина». В ночь с 4 на 5 августа 1943 года здесь останавливался Верховный главнокомандующий Иосиф Сталин, город к тому моменту уже был освобожден от немецких войск. Отсюда он дал приказ о праздничном салюте в честь освобождения Орла и Белгорода.\n  ", "pubDate": "Fri, 17 Dec 2021 15:07:25 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/17/smertnost/", "author": "Евгения Куликова", "title": "Путин заявил о возросшей в России смертности из-за коронавируса", "link": "https://lenta.ru/news/2021/12/17/smertnost/", "description": "\n    Президент России Владимир Путин заявил о том, что в стране уменьшилось число заболевших COVID-19, но возросла смертность. Глава государства также отметил, что ситуация с коронавирусом по-прежнему остается напряженной. Кроме того, пока трудно дать объективную оценку ситуации с появлением омикрон-штамма.\n  ", "pubDate": "Fri, 17 Dec 2021 15:07:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/rfpi/", "author": "Никита Абрамов", "title": "В РФПИ оценили эффективность «Спутника V» против омикрон-штамма", "link": "https://lenta.ru/news/2021/12/17/rfpi/", "description": "\n    Вакцина против коронавируса «Спутник V» вызывает устойчивый нейтрализующий ответ антител к омикрон-штамму. Об этом заявили в Российском фонде прямых инвестиций (РФПИ). Кроме того, ожидается, что «Спутник V» обеспечит защиту от тяжелых последствий и госпитализаций при заболевании омикроном.\n  ", "pubDate": "Fri, 17 Dec 2021 15:07:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/crosser/", "author": "Дмитрий Настасьев", "title": "Сбежавший в Белоруссию польский солдат дал интервью", "link": "https://lenta.ru/news/2021/12/17/crosser/", "description": "\n    В Белоруссии польский солдат Эмиль Чечко дал интервью о событиях на белорусско-польской границе во время миграционного кризиса. По мнению Чечко, пограничная служба Польши скрывает множество фактов. В частности, сейчас поляки пытаются замять информацию о его дезертирстве, уверен солдат.\n  ", "pubDate": "Fri, 17 Dec 2021 15:05:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/17/vorobl/", "author": "Татьяна Романова", "title": "Проект губернатора Воронежской области превратит регион в промышленный центр", "link": "https://lenta.ru/news/2021/12/17/vorobl/", "description": "\n    В Воронежской области начата программа по превращению региона в один из главных индустриальных центров страны. Проект «Новая индустриализация» был запущен по решению губернатора Александра Гусева в 2020 году. О целях программы и ее дальнейшем развитии «Ленте.ру» рассказали в областном правительстве.\n  ", "pubDate": "Fri, 17 Dec 2021 14:59:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/president_pmr/", "author": "Георгий Нестеров", "title": "В Приднестровье прошла инаугурация президента", "link": "https://lenta.ru/news/2021/12/17/president_pmr/", "description": "\n    В Тирасполе состоялась инаугурация президента Приднестровья Вадима Красносельского. В государственном театре драмы имени Аронецкой он принес присягу на верность народу страны. Ранее на прошедших выборах главы Приднестровской Молдавской республики (ПМР) политик набрал 79,4 процента голосов избирателей.\n  ", "pubDate": "Fri, 17 Dec 2021 14:53:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/17/nobodycares/", "author": "Дмитрий Настасьев", "title": "Белоруссия обвинила Европу в «демонизации» Минска", "link": "https://lenta.ru/news/2021/12/17/nobodycares/", "description": "\n    В Европейском союзе намеренно демонизируют Белоруссию, создавая из нее образ «закрытой зоны». Такая политика не способствует урегулированию ситуации, считает пресс-секретарь Министерства иностранных дел Белоруссии Анатолий Глаз. Дипломат в очередной раз призвал ЕС к мирному обсуждению всех вопросов.\n  ", "pubDate": "Fri, 17 Dec 2021 14:53:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/17/voiceernst/", "author": "Маргарита Щигарева", "title": "Эрнст высказался о будущем шоу «Голос» без Градского", "link": "https://lenta.ru/news/2021/12/17/voiceernst/", "description": "\n    Гендиректор Первого канала Константин Эрнст ответил на вопрос, заменит ли композитора Александра Градского в шоу «Голос»  другой наставник. Эрнст заявил, что телеканал не рассматривал ни одну кандидатуру на замену Градскому. Зрители сами решат, кто из команды композитора перейдет в следующие этапы конкурса, добавил он.\n  ", "pubDate": "Fri, 17 Dec 2021 14:52:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/17/aooe/", "author": "Леонид Микуляк", "title": "Главу «А.У.Е.»-ячейки осудят за экстремизм в свердловской колонии", "link": "https://lenta.ru/news/2021/12/17/aooe/", "description": "\n    Главу ячейки запрещенного в России экстремистского движения «А.У.Е.» осудят сразу по двум статьям УК РФ — за экстремизм и занятие высшего положения в преступной иерархии. Об этом сообщает URA.ru. По данным издания, заключенный начал создавать ячейку движения в ИК-52 Свердловской области.\n  ", "pubDate": "Fri, 17 Dec 2021 14:52:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/meat/", "author": "Александр Еникеев", "title": "Тысячи смертей в Китае связали с употреблением мяса", "link": "https://lenta.ru/news/2021/12/17/meat/", "description": "\n    Ученые Эксетерского университета и Университета Гонконга обнаружили, что массовое употребление мяса приводит к загрязнению воздуха и, как следствие, 75 тысячам преждевременных смертей ежегодно в одном только Китае. Источником загрязнения являются навоз и удобрения, выделяющие аммиак.\n  ", "pubDate": "Fri, 17 Dec 2021 14:51:08 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/17/rusnato/", "author": "Николай Чигасов", "title": "В МИД назвали упущенной возможностью вопрос о членстве России в НАТО", "link": "https://lenta.ru/news/2021/12/17/rusnato/", "description": "\n    Вопрос о членстве России в НАТО — это упущенная возможность для альянса. С таким заявлением выступил замглавы МИД РФ Сергей Рябков во время брифинга. На том же брифинге дипломат призвал США серьезно отнестись к предложениям российской стороны по обеспечению безопасности.\n  ", "pubDate": "Fri, 17 Dec 2021 14:50:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/putinss/", "author": "Анна Щербакова", "title": "Путин оценил риски для здоровья заразившихся омикроном россиян", "link": "https://lenta.ru/news/2021/12/17/putinss/", "description": "\n    Президент России Владимир Путин считает, что угрозы для здоровья заразившихся омикрон-штаммом коронавируса граждан пока выглядят непонятными. По словам главы государства, часть исследователей предупредила об опасности серьезных последствий для заразившихся омикроном россиян. \n  ", "pubDate": "Fri, 17 Dec 2021 14:48:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/asfixia/", "author": "Марина Погосян", "title": "Стало известно о причинах смерти десяти человек на концерте Трэвиса Скотта", "link": "https://lenta.ru/news/2021/12/17/asfixia/", "description": "\n    Стало известно о причинах смерти девяти человек на выступлении рэпера Трэвиса Скотта на фестивале Astroworld. Патологоанатомы заявили, что девять из десяти пострадавших на концерте умерли от асфиксии, которая наступила из-за того, что они попали в давку. Десятый погибший скончался от алкоголя и наркотиков.\n  ", "pubDate": "Fri, 17 Dec 2021 14:45:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/17/zarp/", "author": "Платон Щукин", "title": "Путин рассказал о росте зарплат", "link": "https://lenta.ru/news/2021/12/17/zarp/", "description": "\n    Зарплаты в России растут не только в номинальном, но и в реальном значении, об этом сказал президент России Владимир Путин. Ранее Путин поручил кабинету министров до 15 июня 2022 года выделить выделить средства на повышение зарплат отдельным категориям бюджетников. Он называл низкие доходы главным врагом.\n  ", "pubDate": "Fri, 17 Dec 2021 14:43:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/sevpotok2/", "author": "Наталия Белова", "title": "Политолог сравнил сертификацию «Северного потока-2» и «Спутника V»", "link": "https://lenta.ru/news/2021/12/17/sevpotok2/", "description": "\n    Политолог Юрий Светов заявил, что сертификацию «Северного потока-2» затягивают так же, как и одобрение российской вакцины «Спутник V». Он предположил, что Германия не хочет портить отношения ни с Россией, ни с США, а свою позицию в этом вопросе власти изменят только после давления общества и бизнеса.\n  ", "pubDate": "Fri, 17 Dec 2021 14:42:19 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/musor/", "author": "Александра Мирошникова", "title": "Российский регион оказался беспомощен перед гигантской горящей свалкой", "link": "https://lenta.ru/news/2021/12/17/musor/", "description": "\n    Сильные морозы помешали потушить пожар на мусорном полигоне твердых коммунальных отходов в Кавалеровском районе Приморья. Полигон горит с 10 декабря, площадь возгорания достигает шести гектаров. За неделю к месту происшествия было подано больше 130 тонн воды, однако справиться с пожаром все равно не получилось.\n  ", "pubDate": "Fri, 17 Dec 2021 14:42:00 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/17/tarasova/", "author": "Дарья Коршунова", "title": "Татьяну Тарасову госпитализировали", "link": "https://lenta.ru/news/2021/12/17/tarasova/", "description": "\n    Заслуженный тренер России по фигурному катанию Татьяна Тарасова госпитализирована. Сообщается, что тренер находится в одной из московских больниц уже неделю. Тарасову госпитализировали после того, как ей стало плохо на съемках «Ледникового периода», где она является председателем жюри.\n  ", "pubDate": "Fri, 17 Dec 2021 14:40:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/17/visa/", "author": "Мария Строителева", "title": "Visa введет комиссию за новый сервис", "link": "https://lenta.ru/news/2021/12/17/visa/", "description": "\n    Visa введет плату за использование своего нового сервиса по проведению безопасных платежей в интернете с апреля 2022 года. Комиссия для банков-эквайеров (юрлицо, которое принимает платеж) будет 0,01 доллара за операцию, а для банков-эмитентов (выпускающих карты) — 0,005 доллара. Это новая версия сервиса 3D Secure.\n  ", "pubDate": "Fri, 17 Dec 2021 14:39:17 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/putin/", "author": "Евгения Куликова", "title": "Путин заявил об эффективности «Спутника V» против омикрон-штамма", "link": "https://lenta.ru/news/2021/12/17/putin/", "description": "\n    Президент России Владимир Путин заявил, что отечественная вакцина «Спутник V» эффективна в борьбе со омикрон-штаммом коронавируса. Глава государства отметил также, что в ближайшее время специалисты дадут окончательное заключение. В то же время он уточнил, что до сих пор непонятно, насколько омикрон опасен.\n  ", "pubDate": "Fri, 17 Dec 2021 14:39:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/putin_tost/", "author": "Варвара Кошечкина", "title": "Путин попросил россиян не забывать о мерах предосторожности после первого тоста", "link": "https://lenta.ru/news/2021/12/17/putin_tost/", "description": "\n    Президент России Владимир Путин высказался о необходимости соблюдать эпидемиологические рекомендации во время новогодних праздников. Так, глава государства отметил, что россияне обычно забывают о мерах предосторожности после первого тоста, и попросил так не делать. \n  ", "pubDate": "Fri, 17 Dec 2021 14:38:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/kamensku/", "author": "Сергей Истомин", "title": "В Пермском крае после реставрации откроется дом-музей поэта Василия Каменского", "link": "https://lenta.ru/news/2021/12/17/kamensku/", "description": "\n    В селе Троица Пермского края после реставрации 27 декабря откроется дом-музей поэта Василия Каменского с новой экспозицией. На втором этаже дома максимально точно восстановили кабинет Каменского, используя фотографии и подлинные вещи поэта. Главная экспозиция расположена на первом этаже и посвящена творчеству поэта.\n  ", "pubDate": "Fri, 17 Dec 2021 14:35:29 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/17/revva/", "author": "Асель Минбаева", "title": "Популярный комик признался в уничтожении старых фотографий из Comedy Club", "link": "https://lenta.ru/news/2021/12/17/revva/", "description": "\n    Резидент Comedy Club Александр Ревва рассказал о нежелании видеть свои старые фото с проекта. В новом выпуске шоу «Что было дальше?» на YouTube-канале Labelcom он рассказал, что сжег все свои снимки с проекта. Он отметил, что на старых снимках его не узнает даже собственный ребенок.\n  ", "pubDate": "Fri, 17 Dec 2021 14:31:06 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/17/take_it_serious/", "author": "Екатерина Андреева", "title": "Россия призвала США серьезно отнестись к предложениям по гарантиям безопасности", "link": "https://lenta.ru/news/2021/12/17/take_it_serious/", "description": "\n    Замглавы МИД России Сергей Рябков заявил, что для Москвы важен комплексный подход в соглашениях с США и НАТО по гарантиям безопасности. Дипломат призвал США самым серьезным образом отнестись к предложениям российской стороны в этой сфере. Он подчеркнул, что указанные соглашения не были составлены по принципу меню. \n  ", "pubDate": "Fri, 17 Dec 2021 14:31:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/ogonek/", "author": "Сергей Истомин", "title": "В Оренбурге откроется выставка советских фотографий из журнала «Огонек»", "link": "https://lenta.ru/news/2021/12/17/ogonek/", "description": "\n    В музее изобразительных искусств Оренбургской области 22 декабря откроется выставка «Огонек. Жизнь как праздник», посвященная одноименному журналу. В экспозицию войдут работы советских фотографов, их привезут из Мультимедиа Арт Музея Москвы. Выставка продлится до 20 февраля.\n  ", "pubDate": "Fri, 17 Dec 2021 14:29:51 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/17/covvvid/", "author": "Юлия Ямпольская", "title": "Путин попросил доработать закон о ковид-сертификатах", "link": "https://lenta.ru/news/2021/12/17/covvvid/", "description": "\n    Президент России Владимир Путин попросил доработать закон о ковид-сертификатах в общественных местах. По словам главы государства, документ должен быть четким, ясным и понятным. При принятии любых изменений правительство должно обеспечить полную технологическую готовность системы сертификации.\n  ", "pubDate": "Fri, 17 Dec 2021 14:29:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/peregovory/", "author": "Николай Чигасов", "title": "Россия заявила о готовности к переговорам с США «хоть завтра»", "link": "https://lenta.ru/news/2021/12/17/peregovory/", "description": "\n    Россия готова уже 18 декабря провести переговоры с США. Об этом заявил замглавы МИД РФ Сергей Рябков. По слова Рябкова, российская сторона уже предложила Вашингтону дипломатическую встречу в швейцарском городе Женева, как в нейтральной стороне нарастающего конфликта из-за активности войск НАТО на границе России.\n  ", "pubDate": "Fri, 17 Dec 2021 14:28:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/bibip/", "author": "Дарья Рыбак", "title": "Вылечившийся от COVID-19 россиянин подарил врачам машину в знак благодарности", "link": "https://lenta.ru/news/2021/12/17/bibip/", "description": "\n    Житель Приморья, который вылечился от COVID-19 в одном из госпиталей Владивостока, в знак благодарности подарил сотрудникам медучреждения автомобиль. По словам главного врача учреждения Анатолия Гереца, россиянин тяжело переносил заболевание — его лечение заняло три недели. \n  ", "pubDate": "Fri, 17 Dec 2021 14:27:46 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/17/spchh/", "author": "Анна Щербакова", "title": "В СПЧ сочли реальными поступающие в адрес Сокурова угрозы после заседания", "link": "https://lenta.ru/news/2021/12/17/spchh/", "description": "\n    Член Совета по правам человека (СПЧ), историк Николай Сванидзе считает, что поступающие в адрес режиссера Александра Сокурова угрозы после спора с президентом России Владимиром Путиным вполне реальны. Он выразил надежду, что в Кремле понимают масштаб таланта режиссера и будут защищать его от возможных судебных исков.\n  ", "pubDate": "Fri, 17 Dec 2021 14:27:25 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/moya_borba/", "author": "Дарья Рыбак", "title": "Пассажир в знак протеста надел вместо маски женские стринги и получил поддержку", "link": "https://lenta.ru/news/2021/12/17/moya_borba/", "description": "\n    Пассажир рейса United Airlines в знак протеста надел вместо защитной маски красные женские стринги и был выгнал из самолета, получив при этом одобрение своему поступку от других попутчиков. Инцидент произошел в среду, 15 декабря, на борту рейса, следовавшего по маршруту Форт-Лодердейл — Вашингтон (США).\n  ", "pubDate": "Fri, 17 Dec 2021 14:26:00 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/17/modelbullied/", "author": "Айсель Эюбова", "title": "Полная девушка стала моделью и разбогатела в отместку травившим ее хейтерам", "link": "https://lenta.ru/news/2021/12/17/modelbullied/", "description": "\n    Полная британка стала плюс-сайз-моделью в отместку хейтерам, которые регулярно оскорбляли ее из-за фигуры. 28-летняя Джесс Меган (Jess Megan), на Instagram которой подписано больше полумиллиона человек, рассказала, как ей удалось избавиться от комплексов и начать зарабатывать на своей внешности.\n  ", "pubDate": "Fri, 17 Dec 2021 14:24:00 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/17/fanid/", "author": "Дарья Коршунова", "title": "Госдума приняла закон о Fan ID в третьем чтении", "link": "https://lenta.ru/news/2021/12/17/fanid/", "description": "\n    Госдума приняла законопроект о введении паспорта болельщика (Fan ID) для доступа на соревнования. Официально документ будет называться «персонифицированной картой для посещения спортивного соревнования». Электронный документ позволит идентифицировать всех лиц, задействованных в проведении турнира.\n  ", "pubDate": "Fri, 17 Dec 2021 14:24:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/17/murashko/", "author": "Никита Абрамов", "title": "Мурашко рассказал о выходе из четвертой волны коронавируса", "link": "https://lenta.ru/news/2021/12/17/murashko/", "description": "\n    Россия еще полностью не вышла из четвертой волны коронавируса. Об этом заявил глава Минздрава Михаил Мурашко. По его словам, в стране еще большое количество госпитализаций больных с COVID-19. <br />Ранее врач-инфекционист Андрей Поздняков заявил, что Россия выходит на плато четвертой волны коронавируса.\n  ", "pubDate": "Fri, 17 Dec 2021 14:23:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/vztkadatka/", "author": "Владимир Седов", "title": "Российский чиновник попался на взятке кофемашинами", "link": "https://lenta.ru/news/2021/12/17/vztkadatka/", "description": "\n    В Уфе за взятку в 200 тысяч рублей был задержан заместитель главы администрации района. Российский чиновник потребовал от коммерсанта взятку в 200 тысяч рублей за беспрепятственную предпринимательскую деятельность и общее покровительство. Коммерсант передал в качестве взятки две кофемашины. \n  ", "pubDate": "Fri, 17 Dec 2021 14:21:14 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/vaxiine/", "author": "Анна Щербакова", "title": "Назван срок проверки эффективности российских вакцин против омикрон-штамма", "link": "https://lenta.ru/news/2021/12/17/vaxiine/", "description": "\n    Вице-премьер России Татьяна Голикова рассказала, что проверка эффективности всех отечественных вакцин против омикрон-штамма займет две-три недели. По словам главы Минздрава Михаила Мурашко, в России пока не было пациентов с омикрон-штаммом коронавируса в тяжелом состоянии.\n  ", "pubDate": "Fri, 17 Dec 2021 14:21:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/cekov_sankcii/", "author": "Виктория Немис", "title": "В Совфеде отреагировали на продление экономических санкций против России", "link": "https://lenta.ru/news/2021/12/17/cekov_sankcii/", "description": "\n    Член комитета по международным делам Совфеда Сергей Цеков в разговоре с «Лентой.ру» заявил, что решение Евросоюза о продлении санкций в отношении Москвы на Россию не повлияет, тогда как Европа продолжит страдать от ответных мер. «ЕС не в состоянии отказаться от заблуждений», — заключил политик.\n  ", "pubDate": "Fri, 17 Dec 2021 14:19:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/reznik/", "author": "Елизавета Новикова", "title": "Прокурор рассказал о покупке бывшим российским депутатом 18 граммов марихуаны", "link": "https://lenta.ru/news/2021/12/17/reznik/", "description": "\n    В Санкт-Петербурге прокурор огласил обвинительное заключение экс-депутату Законодательного собрания Максиму Резнику. Его обвиняют в покупке более 18 граммов марихуаны без цели сбыта. Резника задержали 17 июня 2021 года по подозрению в незаконном обороте наркотиков после обысков в квартире его родственника.\n  ", "pubDate": "Fri, 17 Dec 2021 14:17:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/goodbeykiev/", "author": "Дмитрий Настасьев", "title": "Статистика показала рекордный отток населения с Украины", "link": "https://lenta.ru/news/2021/12/17/goodbeykiev/", "description": "\n    За 10 месяцев 2021 года с Украины выехали и не вернулись 600 тысяч граждан — это больше, чем аналогичное годовое значение за последние 11 лет. Всего за это время на родину не вернулись 3,3 миллиона украинцев. Убыль населения остановилась только однажды — в 2020 году из-за начала и разгара пандемии COVID-19.\n  ", "pubDate": "Fri, 17 Dec 2021 14:13:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/17/cut/", "author": "Анна Филипенко", "title": "Московский школьник получил ранение на тренировке по стрельбе", "link": "https://lenta.ru/news/2021/12/17/cut/", "description": "\n    В Москве ребенок был ранен в шею во время школьных занятий секции по стрельбе. ЧП произошло 16 декабря. Ученик во время занятий выстрелил в стену, пуля от пневматического ружья отрикошетила и попала ему в шею. Школьника госпитализировали в больницу, чтобы извлечь пулю.\n  ", "pubDate": "Fri, 17 Dec 2021 14:11:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/palchis/", "author": "Георгий Нестеров", "title": "Оппозиционного белорусского блогера приговорили к 13 годам колонии", "link": "https://lenta.ru/news/2021/12/17/palchis/", "description": "\n    В Минске суд приговорил оппозиционного белорусского блогера Эдуарда Пальчиса к 13 годам колонии усиленного режима. Его признали виновным в совершении действий, направленных на возбуждение социальной вражды, организации массовых беспорядков и нарушений общественного порядка, публичных призывах к захвату власти.\n  ", "pubDate": "Fri, 17 Dec 2021 14:11:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/17/us_and_russia_peace/", "author": "Дмитрий Сотак", "title": "Россия предложила НАТО не считать друг друга противниками", "link": "https://lenta.ru/news/2021/12/17/us_and_russia_peace/", "description": "\n    Россия предлагает НАТО подтвердить, что они не рассматривают друг друга в качестве противников. Также российская сторона предлагает альянсу поддерживать мирный диалог и осуществлять совместные действия для предотвращения возможных инцидентов в открытом море и воздушном пространстве.\n  ", "pubDate": "Fri, 17 Dec 2021 14:10:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/kfc_month/", "author": "Никита Савин", "title": "Мужчина месяц питался жареной курицей из KFC и показал последствия", "link": "https://lenta.ru/news/2021/12/17/kfc_month/", "description": "\n    Житель Австралии в рамках эксперимента месяц питался жареной курицей из KFC и поделился результатами. Конан Виссер решил выяснить, какой эффект на его организм окажет питание фастфудом в сочетании с регулярными занятиями в спортзале. Выяснилось, что он набирал примерно по килограмму каждые три дня.\n  ", "pubDate": "Fri, 17 Dec 2021 14:10:00 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/17/potok/", "author": "Платон Щукин", "title": "Вторую нитку «Северного потока-2» начали заполнять газом", "link": "https://lenta.ru/news/2021/12/17/potok/", "description": "\n    Вторую нитку трубопровода «Северный поток-2» начали заполнять газом, сообщил оператор проекта, компания Nord Stream 2. «Аналогично процедуре, проведенной по первой нитке, вторая нитка будет постепенно наполняться газом, чтобы достичь необходимого уровня объема и давления», — говорится в сообщении.\n  ", "pubDate": "Fri, 17 Dec 2021 14:09:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/bangladesh/", "author": "Алексей Глинкин", "title": "Сообщение об остановке COVID-19 в Бангладеш без вакцинирования оказалось фейком", "link": "https://lenta.ru/news/2021/12/17/bangladesh/", "description": "\n    22 ноября на сайте And Magazine вышла статья бывшего офицера ЦРУ Чарльза Фаддиса. В материале «Почему весь Бангладеш не вымер» Фаддис написал, что 21 ноября в Бангладеш зафиксировали нулевое количество смертей за сутки. При этом вакцину на тот момент получили только 21 процент от всего населения.\n  ", "pubDate": "Fri, 17 Dec 2021 14:02:17 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/17/minzdrav/", "author": "Евгения Куликова", "title": "Минздрав заявил об отсутствии пациентов с омикроном в тяжелом состоянии", "link": "https://lenta.ru/news/2021/12/17/minzdrav/", "description": "\n    Глава Минздрава Михаил Мурашко сообщил, что в стране пока не было пациентов с омикрон-штаммом коронавируса в тяжелом состоянии. Министр отметил также, что заболевшие омикроном россияне либо уже болели COVID-19 ранее, либо были вакцинированы. По его мнению, их иммунитета хватает для того, чтобы справиться с болезнью.\n  ", "pubDate": "Fri, 17 Dec 2021 14:02:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/massk/", "author": "Юлия Ямпольская", "title": "В Кремле оценили возможность встречи Путина с Маском", "link": "https://lenta.ru/news/2021/12/17/massk/", "description": "\n    Товары компаний основателя Tesla и SpaceX Илона Маска в настоящее время не представлены в России. Со временем это может произойти, как и общение президента страны Владимира Путина с миллиардером. Эту возможность оценил Дмитрий Песков. По его словам, президент готов к общению с иностранными бизнесменами.\n  ", "pubDate": "Fri, 17 Dec 2021 14:02:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/naumkina/", "author": "Сергей Равин", "title": "Умерла актриса фильма «Ирония судьбы» Елена Наумкина", "link": "https://lenta.ru/news/2021/12/17/naumkina/", "description": "\n    Умерла советская, российская актриса театра, кино и телевидения Елена Наумкина. Артистка, известная по фильму «Ирония судьбы, или С легким паром!», скончалась в четверг, 16 декабря, в возрасте 73 лет. Кинодебют Наумкиной состоялся в 1969 году, она сыграла главную роль в картине Динары Асановой «Рудольфио».\n  ", "pubDate": "Fri, 17 Dec 2021 14:01:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/17/co2/", "author": "Платон Щукин", "title": "В России нашли «новую нефть»", "link": "https://lenta.ru/news/2021/12/17/co2/", "description": "\n    В России может появиться новая отрасль, по масштабу сравнимая с нефтяной, спрогнозировал глава «Газпром нефти» Александр Дюков. Речь идет об оказании услуги по захоронению углекислого газа — его можно закачивать в нефтегазовые пласты. Такое направление обладает большим экспортным потенциалом, считает Дюков. \n  ", "pubDate": "Fri, 17 Dec 2021 14:00:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/lapulechky/", "author": "Дарья Рыбак", "title": "В Смоленске проведут акцию помощи бездомным животным", "link": "https://lenta.ru/news/2021/12/17/lapulechky/", "description": "\n    Волонтеры Смоленска проведут благотворительную акцию помощи бездомным животным. Активисты сообщества «Забота о животных» приглашают смолян присоединиться к предновогодней инициативе. Так, 18 декабря с 11 до 15 часов дня всех желающие могут принести необходимые продукты и предметы быта.\n  ", "pubDate": "Fri, 17 Dec 2021 13:59:56 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/17/badwinter/", "author": "Николай Чигасов", "title": "Байден предупредил о суровой зиме из-за COVID-19", "link": "https://lenta.ru/news/2021/12/17/badwinter/", "description": "\n    Людей, не привитых от COVID-19, ждет суровая зима. Об этом предупредил президент США Джо Байден. Он отметил, что правительство США своими мерами не допустило масштабного распространения по американской территории омикрон-штамма. Однако, по словам Байдена, тех, кто еще не привился, этой зимой ждут смерти.\n  ", "pubDate": "Fri, 17 Dec 2021 13:58:01 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/kislota/", "author": "Никита Абрамов", "title": "Стало известно состояние облитой кислотой в Петербурге девушки", "link": "https://lenta.ru/news/2021/12/17/kislota/", "description": "\n    Девушка, которую облили кислотой в Санкт-Петербурге, находится в искусственной коме, сообщили в аппарате детского омбудсмена по городу Анны Митяниной. Об инциденте стало известно 11 декабря. 24-летний Даниил Кот (до смены имени — Даниял Талибов) подбежал к паре, гуляющей в центре северной столицы и облил кислотой.\n  ", "pubDate": "Fri, 17 Dec 2021 13:56:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/il78/", "author": "Даниил Иринин", "title": "Ил-78 вошел в число самых популярных топливозаправщиков", "link": "https://lenta.ru/news/2021/12/17/il78/", "description": "\n    Российский Ил-78 включили в рейтинг самых популярных самолетов-топливозаправщиков, который опубликовали в справочнике World Air Forces 2022. Российский самолет занял шестое место. Самым распространенным самолетом-топливозаправщиком оказался американский Boeing KC-135 Stratotanker. \n  ", "pubDate": "Fri, 17 Dec 2021 13:55:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/17/mishin_top/", "author": "Дарья Коршунова", "title": "80-летний тренер Туктамышевой поздравил ее с днем рождения танцем под Губина", "link": "https://lenta.ru/news/2021/12/17/mishin_top/", "description": "\n    Тренер Алексей Мишин поздравил с днем рождения Елизавету Туктамышеву. На праздник в честь 25-летия подопечной, который устроили на тренировочной базе, пригласили музыкантов, тренеров и спортсменов группы Мишина. На опубликованном фигуристкой видео 80-летний тренер танцует под песню Андрея Губина «Ночь». \n  ", "pubDate": "Fri, 17 Dec 2021 13:55:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/17/stena/", "author": "Александра Мирошникова", "title": "Нью-Йорк начал готовиться к затоплению Манхэттена", "link": "https://lenta.ru/news/2021/12/17/stena/", "description": "\n    Крупнейший город США готовится к предстоящим природным бедствиям, которые могут его разрушить. В Нью-Йорке реализуют проект, который поможет обеспечить устойчивость мегаполиса к изменению климата. Это поможет городу избежать прошлых ошибок, которые привели к катаклизмам, и не допустить новых.\n  ", "pubDate": "Fri, 17 Dec 2021 13:54:00 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/17/kolokolcevv/", "author": "Владимир Седов", "title": "Глава МВД России рассказал об изъятии 150 килограммов героина у наркодилеров", "link": "https://lenta.ru/news/2021/12/17/kolokolcevv/", "description": "\n    Министр внутренних дел России Владимир Колокольцев рассказал об операции против наркодилеров Челябинской области, в ходе которой было изъято 150 килограммов героина. Этническая преступная группировка путем закладок сбывала наркотики в Центральном и Уральском федеральных округах.\n  ", "pubDate": "Fri, 17 Dec 2021 13:52:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/es/", "author": "Платон Щукин", "title": "В Кремле посчитали незаконным продление санкций ЕС против России", "link": "https://lenta.ru/news/2021/12/17/es/", "description": "\n    Россия зеркально ответит на продленные санкции ЕС, сказал официальный представитель Кремля Дмитрий Песков. Он считает, что санкционная политика против России незаконна и не приводит к поставленным целям.  Песков уверен, что санкции противоречат международному праву. Он также напомнил, что Россия адаптировалась.\n  ", "pubDate": "Fri, 17 Dec 2021 13:50:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/burza/", "author": "Платон Щукин", "title": "Московская биржа провела ребрендинг", "link": "https://lenta.ru/news/2021/12/17/burza/", "description": "\n    Московская биржа обновила торговый знак, логотип и фирменные цвета, передает корреспондент «Ленты.ру» с презентации нового корпоративного бренда. Новый бренд Московской биржи - MOEX Group, логотип представляет собой два объединенных прямоугольника, символизирующих ступени, ведущие вверх. \n  ", "pubDate": "Fri, 17 Dec 2021 13:49:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/ukraine_nato_stop/", "author": "Екатерина Андреева", "title": "Россия предложила НАТО отказаться от планов на Украину", "link": "https://lenta.ru/news/2021/12/17/ukraine_nato_stop/", "description": "\n    Москва предложила Североатлантическому альянсу отказаться от планов по расширению на восток и присоединению Украины и других государств. Россия также призвала стран-участниц НАТО отказаться от ведения любой военной деятельности на территории Украины и других стран Восточной Европы, Закавказья и Центральной Азии. \n  ", "pubDate": "Fri, 17 Dec 2021 13:48:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/mereemskaya/", "author": "Леонид Микуляк", "title": "Раскрыты подробности дела экс-участницы списка Forbes и следователя в Москве", "link": "https://lenta.ru/news/2021/12/17/mereemskaya/", "description": "\n    Раскрыты подробности задержания экс-участницы списка Forbes Ольги Миримской и следователя подмосковного управления Следственного комитета России (СКР) Юрия Носова — их задержали после обыска в загородном доме Миримской по уголовному делу о взятке. Об этом в пятницу, 17 декабря, «Ленте.ру» сообщил источник.\n  ", "pubDate": "Fri, 17 Dec 2021 13:47:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/migrantt/", "author": "Анна Щербакова", "title": "В Кремле рассказали об отношении Путина к новым правилам для трудовых мигрантов", "link": "https://lenta.ru/news/2021/12/17/migrantt/", "description": "\n    Официальный представитель Кремля Дмитрий Песков рассказал, что президент России Владимир Путин выступает за создание максимально комфортных условий для въезда трудовых мигрантов в страну. Он отметил, что для создания достойных условий для иностранных граждан в России многое делает и правительство.<br />\n  ", "pubDate": "Fri, 17 Dec 2021 13:47:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/nato_wargame_restrict/", "author": "Дмитрий Сотак", "title": "Россия предложила НАТО отказаться от крупных военных учений в приграничных зонах", "link": "https://lenta.ru/news/2021/12/17/nato_wargame_restrict/", "description": "\n    Москва предложила Североатлантическому альянсу отказаться от военных учений выше бригадного уровня в зонах, граничащих с Россией и ее союзниками. Для снижения рисков напряженности стороны будут информировать друг друга о проводимых мероприятиях боевой учебной деятельности по горячим телефонным линиям.\n  ", "pubDate": "Fri, 17 Dec 2021 13:47:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/fratellitutti/", "author": "Татьяна Романова", "title": "Оперная певица Светлана Касьян представила песни из сольного альбома", "link": "https://lenta.ru/news/2021/12/17/fratellitutti/", "description": "\n    Российская оперная певица Светлана Касьян впервые исполнила несколько композиций своего сольного альбома Fratelli Tutti («Все люди — братья») на культурном фестивале «Русский Рим», который проходил на этой неделе в Москве в Доме Пашкова.\n  ", "pubDate": "Fri, 17 Dec 2021 13:43:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/17/pedagog/", "author": "Елизавета Новикова", "title": "Российскую преподавательницу убил бывший ученик", "link": "https://lenta.ru/news/2021/12/17/pedagog/", "description": "\n    В Новоалтайске задержали 22-летнего местного жителя, обвиняемого в жестоком убийстве 65-летнего педагога. Злоумышленник — бывший ученик погибшей женщины. По версии следствия, он хотел ограбить ее квартиру, но та внезапно встретила его в дверях. Испугавшись разоблачения, парень нанес ей десять ударов ножом. \n  ", "pubDate": "Fri, 17 Dec 2021 13:41:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/russia_yao/", "author": "Валентина Шварцман", "title": "Россия предложила США вывести размещенное в Европе ядерное оружие", "link": "https://lenta.ru/news/2021/12/17/russia_yao/", "description": "\n    Россия предложила США отказаться от развертывания ядерного оружия за рубежом и вывести вооружения, которые уже были размещены сторонами за пределами их национальной территории. Москва также призвала Вашингтон отказаться от военных учений, предполагающих отработку сценариев с применением ядерного оружия.\n  ", "pubDate": "Fri, 17 Dec 2021 13:40:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/omikronmutant/", "author": "Роман Кирьянов", "title": "Появление омикрон-штамма связали с испытанием лекарств от коронавируса", "link": "https://lenta.ru/news/2021/12/17/omikronmutant/", "description": "\n    Президент РАН Александр Сергеев считает, что мутации, из-за которых появился омикрон-штамм коронавируса, могли произойти в результате испытания лекарств от других штаммов. По его словам, вирус мог начать более активно мутировать в попытках выжить после столкновения со средством от дельта-штамма.\n  ", "pubDate": "Fri, 17 Dec 2021 13:40:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/stavka/", "author": "Платон Щукин", "title": "Центробанк повысил ключевую ставку", "link": "https://lenta.ru/news/2021/12/17/stavka/", "description": "\n    Совет директоров Банка России в пятницу, 17 декабря, принял решение повысить ключевую ставку на 1 процентный пункт до 8,5 процента. Это уже седьмое подряд, начиная с мартовского заседания, повышение основного параметра денежно-кредитной политики. Поводом для него стало усиление инфляции и инфляционных ожиданий.\n  ", "pubDate": "Fri, 17 Dec 2021 13:32:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/struzhen/", "author": "Любовь Ширижик", "title": "Напавший на школу при монастыре в Серпухове пошел на поправку", "link": "https://lenta.ru/news/2021/12/17/struzhen/", "description": "\n    Устроивший взрыв у православной школы в Серпухове Владислав Струженков был транспортирован вертолетом в больницу Подольска. Врачи оценивают его состояние как стабильное, он находится в сознании и дет на поправку. Следователи собираются предъявить ему обвинение. Он пострадал после срабатывания своей бомбы.\n  ", "pubDate": "Fri, 17 Dec 2021 13:32:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/medvedeva_shame/", "author": "Маргарита Щигарева", "title": "Бывшая участница Comedy Woman рассказала о постыдном случае с Волей и Утяшевой", "link": "https://lenta.ru/news/2021/12/17/medvedeva_shame/", "description": "\n    Бывшая участница проекта Comedy Woman на ТНТ Наталия Медведева призналась, что ей стыдно за шутку, сказанную комику Павлу Воле и его партнерше, гимнастке Ляйсан Утяшевой. Юмористка пошло пошутила об интимных отношениях пары. Она также добавила, что этим поступком похоронила свою репутацию.\n  ", "pubDate": "Fri, 17 Dec 2021 13:30:02 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/17/spartakvyskazalsya/", "author": "Алексей Гусев", "title": "Новый главный тренер «Спартака» высказался о назначении", "link": "https://lenta.ru/news/2021/12/17/spartakvyskazalsya/", "description": "\n    Главный тренер московского «Спартака» Паоло Ваноли пообещал болельщикам полностью отдаваться новой работе. <br />По мнению специалиста, он согласился возглавить московский клуб, так как верит в него. «Мы должны работать над менталитетом и психологией», — добавил итальянский тренер.\n  ", "pubDate": "Fri, 17 Dec 2021 13:28:36 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/17/rkn_rt/", "author": "Дарья Кучерявых", "title": "Роскомнадзор потребовал разблокировать новый канал Russia Today", "link": "https://lenta.ru/news/2021/12/17/rkn_rt/", "description": "\n    Роскомнадзор потребовал от YouTube разблокировать новый канал RT. Регулятор напомнил видеохостингу о возможном ограничении доступа и административной ответственности. За блокировку немецкого канала RT YouTube может получить предупреждение. Его неисполнение грозит частичной или полной блокировкой видеохостинга в России.\n  ", "pubDate": "Fri, 17 Dec 2021 13:28:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/17/studenty/", "author": "Никита Абрамов", "title": "В российском регионе ввели обязательную вакцинацию для студентов", "link": "https://lenta.ru/news/2021/12/17/studenty/", "description": "\n    Власти Свердловской области ввели обязательную вакцинацию для студентов, сообщает региональный Роспотребнадзор. Главный санитарный врач области Дмитрий Козловских внес студентов вузов старше 18 лет в перечень подлежащих обязательной вакцинации «как самую активную социальную и возрастную группу населения».\n  ", "pubDate": "Fri, 17 Dec 2021 13:27:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/priest_antivaxxer/", "author": "Георгий Нестеров", "title": "В Молдавии священник отказался отпевать вакцинированных усопших", "link": "https://lenta.ru/news/2021/12/17/priest_antivaxxer/", "description": "\n    В селе Секэрень Хынчештского района Молдавии священник Олег Морару отказался отпевать вакцинированную местную жительницу, которая умерла от рака. По его мнению, отпевание привитых усопших является смертным грехом. Жена клирика также отметила, что ее муж считает вакцинацию инструментом контроля над человечеством.\n  ", "pubDate": "Fri, 17 Dec 2021 13:27:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/17/peskov/", "author": "Платон Щукин", "title": "В Кремле ответили на вопрос о доверии Путина к Набиуллиной", "link": "https://lenta.ru/news/2021/12/17/peskov/", "description": "\n    Президент России Владимир Путин неоднократно высоко оценивал работу Центрального банка и его председателя Эльвиры Набиуллиной, сообщил пресс-секретарь главы государства Дмитрий Песков. По его словам, в Кремле прислушиваются ко всем точкам зрения относительно проводимого в России экономического курса.\n  ", "pubDate": "Fri, 17 Dec 2021 13:26:29 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/rosreestr/", "author": "Мария Рубникович", "title": "Сбежавшего из-под ареста экс-чиновника нашли в ресторане с полковником ФСБ", "link": "https://lenta.ru/news/2021/12/17/rosreestr/", "description": "\n    В ресторане Петроградского района Санкт-Петербурга задержали бывшего чиновника Росреестра Бориса Авакяна, объявленного  в международный розыск по делу о контрабанде. По данным издания, в заведении у него была встреча с полковником ФСБ. Беглеца задержали и доставили в полицию Петроградского района. \n  ", "pubDate": "Fri, 17 Dec 2021 13:25:25 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/gadalkaubijstvo/", "author": "Елизавета Новикова", "title": "Задержан убийца популярной в Махачкале гадалки", "link": "https://lenta.ru/news/2021/12/17/gadalkaubijstvo/", "description": "\n    В Махачкале задержан 37-летний подозреваемый в убийстве местной гадалки 56-летней Шовкат Джалаевой. Им оказался бывший клиент женщины, недовольный результатами обряда по снятию порчи. 11 декабря он подкараулил гадалку и нанес ей 12 ударов ножом. В результате полученных травм женщина скончалась.\n  ", "pubDate": "Fri, 17 Dec 2021 13:25:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/white/", "author": "Айсель Эюбова", "title": "Мужчина показал быстрый способ очистить белую обувь", "link": "https://lenta.ru/news/2021/12/17/white/", "description": "\n    Мужчина раскрыл простой способ очистить белую обувь от загрязнений. Пользователь соцсети  SneaksCool1 использовал для примера свои слипоны Vans. Сначала он прополоскал обувь в холодной воде, затем вылил на ткань средство для мыться посуды. В конце он оставил кеды сушиться на солнце, накрыв их туалетной бумагой.\n  ", "pubDate": "Fri, 17 Dec 2021 13:23:38 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/17/zad/", "author": "Платон Щукин", "title": "Кремль назвал основную задачу российских властей", "link": "https://lenta.ru/news/2021/12/17/zad/", "description": "\n    Основной задачей российских властей является создание комфортных условий для отечественного и иностранного бизнеса, такую цель назвал официальный представитель Кремля Дмитрий Песков. Президент выступает за создание максимально комфортных условий для иностранных бизнесменов, отметил Песков.\n  ", "pubDate": "Fri, 17 Dec 2021 13:23:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/podrobnosti/", "author": "Анна Филипенко", "title": "Пассажирка раскрыла подробности смерти мужчины в московском автобусе", "link": "https://lenta.ru/news/2021/12/17/podrobnosti/", "description": "\n    Пассажирка, которая стала свидетельницей смерти мужчины, поранившегося в московском автобусе и истекшего кровью, раскрыла подробности инцидента. Женщина рассказала, что в транспортном средстве не было опасных штырей или иных деталей, которыми мужчина мог пораниться. Он сильно ударился о ступеньку.\n  ", "pubDate": "Fri, 17 Dec 2021 13:22:30 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/perevod/", "author": "Владимир Седов", "title": "Российского грабителя с молотком задержали из-за хитрости девушки-фармацевта", "link": "https://lenta.ru/news/2021/12/17/perevod/", "description": "\n    Грабитель попался полицейским благодаря денежному переводу на банковскую карту. Скрывавший лицо под шарфом россиянин с молотком зашел в аптечную лавку и потребовал от фармацевта отдать ему все деньги. 26-летняя жертва нападения предложила перевести гангстеру тысячу рублей на карту.\n  ", "pubDate": "Fri, 17 Dec 2021 13:22:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/mid_security/", "author": "Валентина Шварцман", "title": "МИД опубликовал переданные США и НАТО предложения по безопасности", "link": "https://lenta.ru/news/2021/12/17/mid_security/", "description": "\n    Министерство иностранных дел России опубликовало российские предложения в сфере безопасности, переданные американской стороне во время визита помощника госсекретаря США Карен Донфрид в Москву. Одно предлагается заключить со всеми странами-участницами НАТО, а другое — только с Соединенными Штатами. \n  ", "pubDate": "Fri, 17 Dec 2021 13:17:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/krakow/", "author": "Николай Чигасов", "title": "Польской чиновнице предложили переспать с украинским депутатом", "link": "https://lenta.ru/news/2021/12/17/krakow/", "description": "\n    Заместитель председателя городского совета польского города Краков Славомир Петшик предложил одной из своих чиновниц Алисии Щепаньской переспать с депутатом из украинского Львова в знак дружбы народов. Славомир Петшик уже принес Щепаньской публичные извинения за свои слова.  \n  ", "pubDate": "Fri, 17 Dec 2021 13:17:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/torgcentr/", "author": "Нина Ташевская", "title": "Предсказано будущее торговых центров в России", "link": "https://lenta.ru/news/2021/12/17/torgcentr/", "description": "\n    Эксперты в области недвижимости ожидают, что в 2022 году в России откроется почти вдвое меньше новых торговых центров, чем в 2021-м. Резкий спад активности девелоперов аналитики связывают с возможными ограничениями доступа в общественные места из-за принятия законопроекта о QR-кодах.\n  ", "pubDate": "Fri, 17 Dec 2021 13:14:00 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/17/harry_will/", "author": "Никита Савин", "title": "Конфликт между принцами Гарри и Уильямом назвали выдумкой журналистов", "link": "https://lenta.ru/news/2021/12/17/harry_will/", "description": "\n    Эксперт по королевской семье назвал конфликт между принцем Гарри и принцем Уильямом выдумкой журналистов. Автор книги о принцессе Диане «Диана. Голос перемен» Стюарт Пирс уверен, что никакой пропасти между братьями нет и в помине, а рассказы о полном разрыве отношений являются выдумкой британских СМИ.\n  ", "pubDate": "Fri, 17 Dec 2021 13:11:00 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/17/worst/", "author": "Екатерина Андреева", "title": "В НАТО призвали готовиться к худшему в ситуации на Украине", "link": "https://lenta.ru/news/2021/12/17/worst/", "description": "\n    Генсек НАТО Йенс Столтенберг заявил, что в ситуации на Украине странам Североатлантического альянса необходимо верить в лучшее, но готовиться к худшему развитию событий. Он подчеркнул, что усиление военной активности России у украинских границ продолжается, а НАТО продолжает поддерживать Киев. \n  ", "pubDate": "Fri, 17 Dec 2021 13:11:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/vozvrat/", "author": "Валентина Процкова", "title": "Российским туроператорам дали отсрочку для возврата денег туристам", "link": "https://lenta.ru/news/2021/12/17/vozvrat/", "description": "\n    Премьер-министр РФ Михаил Мишустин подписал распоряжение о продлении российским туроператорам отсрочки для возврата денег отечественным путешественникам за отмененные поездки из-за COVID-19. Отсрочка дана для возмещения средств по несостоявшимся зарубежным турам, забронированным до 31 марта 2020 года.\n  ", "pubDate": "Fri, 17 Dec 2021 13:10:00 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/17/piterss/", "author": "Анна Щербакова", "title": "Появились данные о заразившихся омикроном в Петербурге", "link": "https://lenta.ru/news/2021/12/17/piterss/", "description": "\n    Омикрон-штамм коронавируса выявили у вернувшихся из ОАЭ и Доминиканы двух жителей Санкт-Петербурга. Сейчас больные россияне изолированы в индивидуальных боксах. Специалистами Роспотребнадзора организован полный комплекс противоэпидемических мероприятий. Ведомство держит ситуацию на контроле.\n  ", "pubDate": "Fri, 17 Dec 2021 13:09:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/srok/", "author": "Платон Щукин", "title": "В Кремле прокомментировали сроки запуска «Северного потока-2»", "link": "https://lenta.ru/news/2021/12/17/srok/", "description": "\n    Сроков запуска «Северного потока-2» пока что нет, сообщил пресс-секретарь президента России Дмитрий Песков. Это является вопросом регулятора, с которым сейчас продолжает диалог компания, прокомментировал представитель Кремля. Прогнозировать, когда пройдет сертификация, Песков не стал. \n  ", "pubDate": "Fri, 17 Dec 2021 13:08:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/ukazaniye/", "author": "Юлия Ямпольская", "title": "Кремль пообещал Сокурову защиту", "link": "https://lenta.ru/news/2021/12/17/ukazaniye/", "description": "\n    Президент России Владимир Путин распорядится, чтобы сотрудники правоохранительных органов обеспечили безопасность режиссера Александра Сокурова в случае угрозы его жизни. Об этом рассказал представитель Кремля Дмитрий Песков. По словам пресс-секретаря главы государства, в настоящее время подобные опасения преувеличены.\n  ", "pubDate": "Fri, 17 Dec 2021 13:08:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/ntechlab/", "title": "NCR и NtechLab выпустят кассы самообслуживания c оплатой по лицу", "link": "https://lenta.ru/news/2021/12/17/ntechlab/", "description": "\n    Американская компания NCR и NtechLab завершают работу над терминалом самообслуживания для магазинов, который позволяет анализировать поведение покупателей и предлагать им персонализированную рекламу. Программное обеспечение NtechLab будет интегрировано с терминалами самообслуживания NCR, оснащенными видеокамерами.\n  ", "pubDate": "Fri, 17 Dec 2021 13:08:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/17/izv/", "author": "Варвара Кошечкина", "title": "Кремль ответил на извинение Сокурова за высказывание на заседании СПЧ", "link": "https://lenta.ru/news/2021/12/17/izv/", "description": "\n    В ходе заседания Совета по правам человека при президенте России не произошло ничего, что требовало бы извинений. Об этом заявил представитель Кремля Дмитрий Песков, комментируя извинение режиссера Александра Сокурова за высказывание в беседе с главой государства Владимиром Путиным.\n  ", "pubDate": "Fri, 17 Dec 2021 13:04:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/mining/", "author": "Платон Щукин", "title": "Названа главная проблема борьбы с майнерами в России", "link": "https://lenta.ru/news/2021/12/17/mining/", "description": "\n    После запрета Китаем майнинга Россия стала одним из главных направлений для миграции криптоферм. Ситуация ударила по энергосектору, так как добывать биткоин в стране начали с помощью электроэнергии, закупленной по тарифам для населения. Участники рынка хотят изменения тарифов, но проблемой остается реакция населения.\n  ", "pubDate": "Fri, 17 Dec 2021 12:56:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/noforgiveness/", "author": "Мария Рубникович", "title": "Подполковник в отставке рассказал о судьбе осужденных за убийство Япончика", "link": "https://lenta.ru/news/2021/12/17/noforgiveness/", "description": "\n    Каху Газзаева, Джамбула Джанашию и Муртаза Шаданию, осужденных по делу об убийстве вора в законе Вячеслава Иванькова (Япончика), спрячут в колонию, где им смогут обеспечить безопасные условия содержания. Об этом «Ленте.ру» рассказал криминалист, подполковник милиции в отставке Михаил Игнатов.\n  ", "pubDate": "Fri, 17 Dec 2021 12:52:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/khabib/", "author": "Дарья Коршунова", "title": "Назван человек года в российском спорте", "link": "https://lenta.ru/news/2021/12/17/khabib/", "description": "\n    Стали известны результаты ежегодного опроса «Человек года-2021», который проводит Фонд «Общественное мнение». Человеком года в российском спорте стал боец смешанного стиля (MMA) Хабиб Нурмагомедов. За бывшего чемпиона Абсолютного бойцовского чемпионата (UFC) проголосовало три процента опрошенных. \n  ", "pubDate": "Fri, 17 Dec 2021 12:52:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/17/baranova/", "author": "Майя Гавашели", "title": "Биолог оценила распространение омикрона фразой «остановить лавину не удастся»", "link": "https://lenta.ru/news/2021/12/17/baranova/", "description": "\n    В Японии, где недавно удалось полностью ликвидировать дельта-штамм коронавируса, распространения омикрона не удастся избежать, даже если власти снова будут вводить карантин — «остановить лавину не удастся». Так распространение нового варианта инфекции в разговоре с «Лентой.ру» оценила биолог Анча Баранова.\n  ", "pubDate": "Fri, 17 Dec 2021 12:52:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/return/", "author": "Варвара Кошечкина", "title": "Девять детей вернули в Россию из Сирии", "link": "https://lenta.ru/news/2021/12/17/return/", "description": "\n    Девять российских детей вернулись на родину из лагерей беженцев и приютов в Сирии. Все они родом из Дагестана, самому младшему из спасенных детей 6 лет, старшему — 17. Уполномоченная при президенте России по правам ребенка Мария Львова-Белова провела по этому поводу встречу с президентом Сирии. \n  ", "pubDate": "Fri, 17 Dec 2021 12:47:08 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/return/", "author": "Варвара Кошечкина", "title": "Девять детей вернули в Россию из Сирии", "link": "https://lenta.ru/news/2021/12/17/return/", "description": "\n    Девять российских детей вернулись на родину из лагерей беженцев и приютов в Сирии. Все они родом из Дагестана, самому младшему из спасенных детей 6 лет, старшему — 17. Уполномоченная при президенте России по правам ребенка Мария Львова-Белова провела по этому поводу встречу с президентом Сирии. \n  ", "pubDate": "Fri, 17 Dec 2021 12:47:08 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/omik/", "author": "Наталия Белова", "title": "Вирусолог объяснил данные о низких темпах распространения омикрона в России", "link": "https://lenta.ru/news/2021/12/17/omik/", "description": "\n    Данные о медленном распространении омикрон-штамма в России объясняются плохим секвенированием, считает вирусолог Александр Чепурнов. Он отметил, что большинство специалистов убеждено: новый вариант стремительно распространяется по территории страны, но возможности идентифицировать каждый случай заражения нет.\n  ", "pubDate": "Fri, 17 Dec 2021 12:47:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/omikk/", "author": "Наталия Белова", "title": "Вирусолог оценил опасность омикрон-штамма коронавируса", "link": "https://lenta.ru/news/2021/12/17/omikk/", "description": "\n    Вирусолог Александр Чепурнов заявил, что омикрон-штамм коронавируса потенциально может оказаться опаснее дельты. Он объяснил, что, если при дельте ухудшение состояние пациентов наступает на 4-5 день, то здесь это может происходить быстрее. Опасения вызывает и способность заражать переболевших.\n  ", "pubDate": "Fri, 17 Dec 2021 12:46:39 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/vzriv/", "author": "Анна Филипенко", "title": "В российском колледже начался пожар после взрыва бытового газа", "link": "https://lenta.ru/news/2021/12/17/vzriv/", "description": "\n    В Махачкале в пристройке республиканского многопрофильного медицинского колледжа взорвался бытовой газ, после чего последовало возгорание. Огнем было охвачено помещение площадью 35 квадратных метров. Пожарный расчет прибыл на место и локализовал горение. Из-за ЧП в здании вылетели стекла.\n  ", "pubDate": "Fri, 17 Dec 2021 12:41:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/storonnikk/", "author": "Любовь Ширижик", "title": "Появилось видео задержания ФСБ вербовщика ИГ в московском общежитии", "link": "https://lenta.ru/news/2021/12/17/storonnikk/", "description": "\n    НАК показал оперативное видео спецоперации ФСБ по задержанию сторонника запрещенной в России террористической операции «Исламское государство» в общежитии Российского технологического университета-МИРЭА. На кадрах видно, как бойцы спецназа приходят в комнату общежития и кладут на пол подозреваемого.\n  ", "pubDate": "Fri, 17 Dec 2021 12:40:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/ownchip/", "author": "Андрей Ставицкий", "title": "Apple перейдет на собственные процессоры", "link": "https://lenta.ru/news/2021/12/17/ownchip/", "description": "\n    Apple намерена отказаться от сторонних процессоров в iPhone, Mac и других гаджетах. В отчете агентства говорится, что американская компания наймет несколько десятков специалистов, которые будут работать над расширением линейки процессоров. Компания намерена стать полностью независимой от сторонних поставщиков.\n  ", "pubDate": "Fri, 17 Dec 2021 12:39:38 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/17/naft/", "author": "Платон Щукин", "title": "«Лукойл» предупредил о рисках драматического роста цен на нефть", "link": "https://lenta.ru/news/2021/12/17/naft/", "description": "\n    Спрос на нефть в будущем не будет удовлетворяться существующими проектами, а отрасль можно назвать сильно недоинвестированной, что создает риски, заявил вице-президент «Лукойла» Леонид Федун. Его выступление на  презентации перспектив развития мировой энергетики до 2050 года цитирует Интерфакс.\n  ", "pubDate": "Fri, 17 Dec 2021 12:39:18 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/chochokarabakha/", "author": "Дмитрий Настасьев", "title": "Опубликована карта новой армяно-азербайджанской железной дороги", "link": "https://lenta.ru/news/2021/12/17/chochokarabakha/", "description": "\n    Армения и Азербайджан договорились о восстановлении железнодорожного сообщения между странами. Железная дорога, которую предстоит построить практически заново, пройдет через район Нагорного Карабаха, далее в Армении через Мегри, и соединит Азербайджан с анклавом в Нахичеване. Стоимость проекта — один миллиард долларов.\n  ", "pubDate": "Fri, 17 Dec 2021 12:38:50 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/17/cashback/", "author": "Варвара Кошечкина", "title": "Матвиенко предложила заменить слова «кешбэк» и «каршеринг»", "link": "https://lenta.ru/news/2021/12/17/cashback/", "description": "\n    Спикер Совета Федерации Валентина Матвиенко заявила, что в России злоупотребляют англицизмами в речи. Она предложила придумать русские аналоги слов «кешбэк» и «каршеринг». По ее мнению, такая проблема встречается и среди детских товаров, и необходимо «заложить уже в элементы одежды сказку, мечту, вкус, все на русском».\n  ", "pubDate": "Fri, 17 Dec 2021 12:38:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/banyavodkagormonilosos/", "author": "Алексей Гусев", "title": "Бразильский легионер «Зенита» рассказал об отношении к борщу, водке и кальсонам", "link": "https://lenta.ru/news/2021/12/17/banyavodkagormonilosos/", "description": "\n    Бразильский форвард петербургского «Зенита» Малком рассказал об адаптации к жизни в России. По словам 24-летнего спортсмена, он ни разу не надевал кальсоны. «Дома у меня тепло, а когда еду на тренировку или иду на ужин с девушкой, просто одеваюсь по погоде», — добавил Малком.\n  ", "pubDate": "Fri, 17 Dec 2021 12:36:18 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/17/opechatano/", "author": "Нина Ташевская", "title": "Комнату в российском городе опечатали вместе с пенсионеркой", "link": "https://lenta.ru/news/2021/12/17/opechatano/", "description": "\n    В городе Бийске Алтайского края опечатали комнату в бывшем общежитии Федеральной службы исполнения наказаний (ФСИН). В одном из помещений проживает пожилая россиянка, которая проработала в ведомстве несколько десятков лет. Подробностями истории поделилось «Бийское телевидение» на своем YouTube-канале.\n  ", "pubDate": "Fri, 17 Dec 2021 12:35:00 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/17/shaninka/", "author": "Владимир Седов", "title": "Следствие не пустило гражданских медиков к ректору Шанинки", "link": "https://lenta.ru/news/2021/12/17/shaninka/", "description": "\n    К ректору Московской высшей школы социальных и экономических наук (Шанинка) Сергею Зуеву не допустили гражданских по медиков для оценки его здоровья по распоряжению следователя МВД, По словам члена ОНК Александра Хуруджи, состояние арестованного ухудшается из-за проблем с давлением и сердечно-сосудистой системой.\n  ", "pubDate": "Fri, 17 Dec 2021 12:35:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/aden/", "author": "Таисия Косинцева", "title": "Первая снявшаяся в купальнике и хиджабе модель вернулась в индустрию", "link": "https://lenta.ru/news/2021/12/17/aden/", "description": "\n    Американская модель кенийско-сомалийского происхождения Халима Аден вернулась в фэшн-индустрию после долгого перерыва. Манекенщица стала первой девушкой, которая снялась для спортивного журнала Sports Illustrated Swimsuit в мусульманском купальнике буркини и хиджабе. В ноябре 2020 года Аден ушла из модельного бизнеса.\n  ", "pubDate": "Fri, 17 Dec 2021 12:33:29 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/17/why_so_sad/", "author": "Марина Погосян", "title": "Киану Ривз объяснил мем «Грустный Киану»", "link": "https://lenta.ru/news/2021/12/17/why_so_sad/", "description": "\n    Канадский актер Киану Ривз в эфире The Late Show объяснил мем «Грустный Киану». Артист рассказал о появлении фото, на котором он сидит на скамейке с печальным видом и ест сэндвич. Я просто ем сэндвич! Я о чем-то думал в тот момент, было много мыслей. И я был очень голоден», — сказал Ривз.\n  ", "pubDate": "Fri, 17 Dec 2021 12:33:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/17/mir/", "author": "Платон Щукин", "title": "Задержана бывшая участница списка Forbes", "link": "https://lenta.ru/news/2021/12/17/mir/", "description": "\n    Правоохранительные органы задержали бывшую владелицу компании «Русский продукт» и банка БКФ Ольгу Миримскую. В Басманный суд Москвы поступило ходатайство об избрании ей меры пресечения в виде ареста. Также задержан следователь Юрий Носов. Он в 2017 году вел дело, где Миримская выступала в качестве потерпевшей. \n  ", "pubDate": "Fri, 17 Dec 2021 12:32:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/ecology_atom_gas/", "author": "Анжелика Бережная", "title": "ЕК признает атом и природный газ экологически чистыми источниками энергии", "link": "https://lenta.ru/news/2021/12/17/ecology_atom_gas/", "description": "\n    Европейская комиссия до конца года признает атом и природный газ экологически чистыми источниками энергии. По словам и. о. обязанности премьер-министра Чехии Андрея Бабиша, в ЕК пообещали, что до конца текущего года реализуют акт, которым подтвердит, что атом и газ являются источниками с низкими эмиссионными выбросами.\n  ", "pubDate": "Fri, 17 Dec 2021 12:30:00 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/17/pozner/", "author": "Дарья Кучерявых", "title": "Познер назвал сходство русских и американцев", "link": "https://lenta.ru/news/2021/12/17/pozner/", "description": "\n    Ведущий Первого канала и журналист Владимир Познер заявил, что у русских и американцев есть схожая черта. Телеведущий считает, что и тем, и другим важно во что-то верить и иметь свой идеал. Также Познер убежден, что умение в самых сложных и непредвиденных ситуациях выходить из положения — это черта русского характера.\n  ", "pubDate": "Fri, 17 Dec 2021 12:29:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/17/cekov/", "author": "Виктория Немис", "title": "В Совфеде назвали ситуацию на Генассамблее ООН демонстрацией истинных лиц", "link": "https://lenta.ru/news/2021/12/17/cekov/", "description": "\n    Член комитета по международным делам Совфеда Сергей Цеков заявил, что отказ от принятия резолюции России о борьбе с героизацией нацизма демонстрирует истинные лица США и Украины. «Это подчеркивает, кто на самом деле борется с нацистским прошлым и кто придерживается демократических принципов», — заключил сенатор.\n  ", "pubDate": "Fri, 17 Dec 2021 12:27:26 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/japan_budget_grow/", "author": "Дмитрий Сотак", "title": "Япония рекордно увеличит военный бюджет", "link": "https://lenta.ru/news/2021/12/17/japan_budget_grow/", "description": "\n    Министерство обороны Японии запросило рекордно высокую сумму бюджета на следующий финансовый год — более 5,4 триллиона иен (около 47,8 миллиарда долларов). В сравнении с предыдущими тратами, в 2022 году суммарные расходы на оборону вырастут на 7 процентов, с 51,5 до 55,33 миллиарда долларов.\n  ", "pubDate": "Fri, 17 Dec 2021 12:27:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/gorim/", "author": "Мария Гейн", "title": "Возгорание машины с бортовым питанием в Шереметьево попало на видео", "link": "https://lenta.ru/news/2021/12/17/gorim/", "description": "\n    В московском аэропорту Шереметьево загорелась машина наземных служб во время обслуживания самолета, готовящегося к вылету в Ереван. Причиной пожара стало короткое замыкание, которое произошло во время выгрузки наборов питания для пассажиров. В результате инцидента никто не пострадал.\n  ", "pubDate": "Fri, 17 Dec 2021 12:27:00 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/17/ze_concert/", "author": "Георгий Нестеров", "title": "Зеленский пришел на новогодний концерт «Квартала 95»", "link": "https://lenta.ru/news/2021/12/17/ze_concert/", "description": "\n    Президент Украины Владимир Зеленский вместе с женой Еленой, советником Сергеем Шефиром и главой офиса украинского лидера Андреем Ермаком пришли на новогодний концерт студии «Квартал 95». Во время выступления артистов со сцены звучали шутки про главу республики, его карьеру юмориста и протестные акции против него.\n  ", "pubDate": "Fri, 17 Dec 2021 12:27:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/17/rpcnoqr/", "author": "Роман Кирьянов", "title": "В РПЦ объяснили непригодность ковид-сертификатов для храмов", "link": "https://lenta.ru/news/2021/12/17/rpcnoqr/", "description": "\n    Пресс-секретарь Московского патриархата Вахтанг Кипшизде заявил, что в РПЦ горячо приветствуют решение Госдумы во втором чтении закона о ковид-сертификатах исключить храмы из списка мест, для посещения которых потребуется QR-код. По его словам, храмы являются социально значимым объектом, а не местом для развлечения.\n  ", "pubDate": "Fri, 17 Dec 2021 12:26:33 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/teamrussia/", "author": "Дарья Коршунова", "title": "Стало известно расписание матчей сборной России в Лиге Наций", "link": "https://lenta.ru/news/2021/12/17/teamrussia/", "description": "\n    Стали известны даты матчей сборной России в Лиге Наций. Турнир начнется для сборной 2 июня с матча против Албании. 6 июня команда встретится с Израилем, 10 июня — с Исландией. Летняя серия игр завершится 13 июня матчем против Албании. После перерыва футболисты сыграют 24 сентября с Исландией и 27 сентября с Израилем.\n  ", "pubDate": "Fri, 17 Dec 2021 12:24:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/17/politics/", "author": "Юлия Ямпольская", "title": "Россияне назвали политиков года", "link": "https://lenta.ru/news/2021/12/17/politics/", "description": "\n    Граждане России признали президента Владимира Путина политиком года. Об этом свидетельствуют данные Фонда общественного мнения. Второе место занял премьер-министр России Михаил Мишустин, третье — министр иностранных дел Сергей Лавров, четвертое — глава Минобороны Сергей Шойгу, пятое — председатель ЛДПР. \n  ", "pubDate": "Fri, 17 Dec 2021 12:23:54 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/meh/", "author": "Платон Щукин", "title": "Миллионам россиян предсказали выход на биржу", "link": "https://lenta.ru/news/2021/12/17/meh/", "description": "\n    Председатель наблюдательного совета Московской биржи Олег Вьюгин предсказал массовый выход миллионов россиян на торговую площадку в течение следующего года, передает корреспондент «Ленты.ру» с презентации биржи. По словам Вьюгина, к концу 2022 года руководство Мосбиржи ожидает около 25 миллионов розничных клиентов.\n  ", "pubDate": "Fri, 17 Dec 2021 12:23:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/omicron/", "author": "Николай Чигасов", "title": "Омикрон-штамм начал распространяться в Японии", "link": "https://lenta.ru/news/2021/12/17/omicron/", "description": "\n    Омикрон-штаммом коронавируса заразился житель японской столицы Токио, не выезжавший из страны. Мужчина заразился новым типом COVID-19 после того, как контактировал с инфицированной девушкой, приехавшей из США и находившейся на карантине. Еще до того, как у нее обнаружили новый штамм, молодой человек встретился с ней.\n  ", "pubDate": "Fri, 17 Dec 2021 12:21:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/krest/", "author": "Анна Филипенко", "title": "Появились подробности инцидента со спиленным крестом на могиле в Татарстане", "link": "https://lenta.ru/news/2021/12/17/krest/", "description": "\n    По словам родственников Виктора Смирнова, с могилы которого в селе Актаныш спилили православный крест, им предлагали перезахоронить тело умершего на другом кладбище. Свояченица умершего мужчины Ирина Грегоржевская рассказала, что семья покойного не рассматривает такой вариант, предложенный местным участковым.\n  ", "pubDate": "Fri, 17 Dec 2021 12:18:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/stomatolog/", "author": "Елизавета Новикова", "title": "Зарезанный пациентом российский стоматолог скончался в больнице", "link": "https://lenta.ru/news/2021/12/17/stomatolog/", "description": "\n    В Москве скончался врач-стоматолог, раненый пациентом 13 декабря. Мужчине не понравилось, как ему лечили зубы. Нападавшим оказался известный продюсер Мурад Оганесян, ранее работавший над фильмом «Сволочи». Также он владел компаниями «Парадиз Видео», «Парадиз Диджитал» и «Парадиз Медиа».\n  ", "pubDate": "Fri, 17 Dec 2021 12:16:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/mozgi/", "author": "Николай Чигасов", "title": "Сын Трампа рассказал о причинах отсутствия сговора его отца с Россией", "link": "https://lenta.ru/news/2021/12/17/mozgi/", "description": "\n    Сын экс-президента США Дональда Трампа Эрик в эфире телеканала CNN заявил, что для сговора с Россией на выборах 2016 года команде его отца «не хватило мозгов». Он также признался, что до сих пор не понимает, почему большинство в коллегии выборщиков проголосовали за его отца.\n  ", "pubDate": "Fri, 17 Dec 2021 12:14:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/taishetzavod/", "author": "Татьяна Романова", "title": "РУСАЛ запустил Тайшетский алюминиевый завод", "link": "https://lenta.ru/news/2021/12/17/taishetzavod/", "description": "\n    Один из крупнейших в мире производителей алюминия, компания РУСАЛ, запустил первую серию Тайшетского алюминиевого завода (ТаАЗ). Инвестиции в проект составили около 100 миллиардов рублей, говорится в сообщении холдинга.<br />\n  ", "pubDate": "Fri, 17 Dec 2021 12:13:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/17/attorney_trump/", "author": "Анжелика Бережная", "title": "Бывший адвокат Трампа обвинил его в сговоре с правительством и подал в суд", "link": "https://lenta.ru/news/2021/12/17/attorney_trump/", "description": "\n    Бывший адвокат экс-президента США Дональда Трампа Майкл Коэн подал в суд на него и американское федеральное правительство, обвинив их в сговоре и потребовав возместить убытки, связанные с возвращением в тюрьму во время работы над мемуарами, описывающими его деятельность в качестве личного поверенного Трампа.\n  ", "pubDate": "Fri, 17 Dec 2021 12:10:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/17/sokurov/", "author": "Никита Абрамов", "title": "В СПЧ прокомментировали утечку письма Сокурова", "link": "https://lenta.ru/news/2021/12/17/sokurov/", "description": "\n    Утечка в СМИ письма с извинениями режиссера Александра Сокурова является ошибкой, так как оно не предназначалось для массовой огласки. Об этом заявил член СПЧ Александр Брод. О том, что режиссер направил обращение председателю совета Валерию Фадееву, стало известно 17 декабря.\n  ", "pubDate": "Fri, 17 Dec 2021 12:07:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/transparent/", "author": "Олег Парамонов", "title": "Подводный аппарат снял редчайшую рыбу с прозрачной головой и светящимися глазами", "link": "https://lenta.ru/news/2021/12/17/transparent/", "description": "\n    У берегов Калифорнии сфотографирована редчайшая рыба с прозрачной головой. Ученым удалось заснять малоротую макропину при помощи подводного аппарата с дистанционным управлением во время погружения на глубину 650 метров. На полученных кадрах глаза рыбы светятся ярко-зеленым светом. \n  ", "pubDate": "Fri, 17 Dec 2021 12:07:00 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/17/krov/", "author": "Анастасия Шейкина", "title": "Стали известны подробности об истекшем кровью в автобусе россиянине", "link": "https://lenta.ru/news/2021/12/17/krov/", "description": "\n    Мужчина, который поранился в автобусе Москвы и умер от потери крови, страдал тромбозом. Такие подробности о россиянине стали известны телеканалу РЕН ТВ. Сообщается, что погибший страдал тромбофлебитом — тромбозом с воспалением стенки вены и образованием тромба. Россиянину предложили вызвать скорую, но он отказался.<br />\n  ", "pubDate": "Fri, 17 Dec 2021 12:06:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/hub/", "author": "Марина Погосян", "title": "Умер один из основателей группы The Roots", "link": "https://lenta.ru/news/2021/12/17/hub/", "description": "\n    Умер один из основателей и бас-гитарист группы The Roots Леонард Хаббард, более известный как Хаб. Музыкант выступал в составе хип-хоп-коллектива на протяжении 15 лет. Он скончался в 62 года от множественной миеломы — разновидности рака крови. Болезнь диагностировали в 2007 году. \n  ", "pubDate": "Fri, 17 Dec 2021 12:03:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/17/kesha/", "author": "Варвара Кошечкина", "title": "В Екатеринбурге появилось граффити популярного художника с попугаем Кешей", "link": "https://lenta.ru/news/2021/12/17/kesha/", "description": "\n    В переулке Володарского в центре Екатеринбурга появилось граффити популярного стрит-арт-художника Славы Птрк. Он нарисовал на стене рок-клуба персонажа из советского мультфильма попугая Кешу. «Юный меломан Кеша знакомится с классикой Уральской рок-волны», — написал художник в Instagram.\n  ", "pubDate": "Fri, 17 Dec 2021 12:00:08 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/17/uristt/", "author": "Анна Щербакова", "title": "Россиянам объяснили порядок получения предновогодних выплат", "link": "https://lenta.ru/news/2021/12/17/uristt/", "description": "\n    Руководитель юридической компании AVG Legal Алексей Гавришев рассказал, что в России авансы и зарплаты выплатят до Нового года сотрудникам, которые получают указанные средства из государственного бюджета. Он отметил, что январские выплаты заработных плат, премий, соцвыплат изначально закладывались властями в бюджет.\n  ", "pubDate": "Fri, 17 Dec 2021 11:59:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/23900/", "author": "Даниил Иринин", "title": "Российские вертолетоносцы получат безэкипажные катера", "link": "https://lenta.ru/news/2021/12/17/23900/", "description": "\n    Российские универсальные десантные корабли-вертолетоносцы проекта 23900 получат безэкипажные катера и подводные дроны. Катера получат оборудование для поиска морских мин. Это позволит кораблям «Иван Рогов» и «Митрофан Москаленко» действовать в дальней морской зоне без поддержки.  \n  ", "pubDate": "Fri, 17 Dec 2021 11:56:28 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/17/nesyki/", "author": "Мария Рубникович", "title": "Криминалист оценил заявление воров в законе о жертвах пыток на российских зонах", "link": "https://lenta.ru/news/2021/12/17/nesyki/", "description": "\n    Воры в законе выступили против ФСИН, распространив по российским колониям прогон (воровское послание) в поддержку изнасилованных тюремщикам заключенных. Заявление элиты криминального мира оценил криминалист, подполковник милиции в отставке Михаил Игнатов. \n  ", "pubDate": "Fri, 17 Dec 2021 11:56:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/narkotiki/", "author": "Елизавета Новикова", "title": "Глава МВД заявил о задержании наркодилеров с 700 килограммами наркотиков", "link": "https://lenta.ru/news/2021/12/17/narkotiki/", "description": "\n    Глава МВД Владимир Колокольцев заявил о том, что во Владимирской области у наркодилеров изъято более 700 килограммов наркотиков и три тонны прекурсоров (веществ, используемых для изготовления и переработки наркотических средств и психотропных веществ). Задержаны наркокурьеры, изготовители наркотиков.\n  ", "pubDate": "Fri, 17 Dec 2021 11:56:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/vektor/", "author": "Евгения Куликова", "title": "Первая серия «ЭпиВакКороны-Н» вышла в гражданский оборот", "link": "https://lenta.ru/news/2021/12/17/vektor/", "description": "\n    Первая серия вакцины от коронавируса «ЭпиВакКорона-Н» выпущена в гражданский оборот. Уточняется, что речь идет о 12 тысячах доз вакцины от COVID-19, которые предназначены для проведения третьей фазы клинических исследований. В нем примут участие 250 добровольцев старше 60 лет.\n  ", "pubDate": "Fri, 17 Dec 2021 11:55:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/17/fsb2/", "author": "Любовь Ширижик", "title": "ФСБ задержала готовившего нападение на журналиста неонациста", "link": "https://lenta.ru/news/2021/12/17/fsb2/", "description": "\n    В Ростовской области сотрудники ФСБ предотвратили насильственную акцию против журналиста, которую готовил сторонник неонацистской радикальной молодежной группировки «МКУ». Мужчина задержан — гражданин России 1979 года рождения. Он выполнял указания главаря «МКУ» Егора Краснова. Целью был представитель российских СМИ.\n  ", "pubDate": "Fri, 17 Dec 2021 11:53:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/17/provodnikov/", "author": "Дарья Коршунова", "title": "Бывший чемпион мира по боксу описал детство словами «ел из собачьей миски»", "link": "https://lenta.ru/news/2021/12/17/provodnikov/", "description": "\n    Бывший чемпион мира по боксу Руслан Проводников рассказал, как в детстве ел из собачьей миски. «Однажды нечем было питаться, поэтому действительно пришлось есть сухари из собачьей миски», — вспомнил он. Бывший чемпион поделился, что рос на улице и поэтому воровал, имел наркотическую зависимость и употреблял алкоголь.\n  ", "pubDate": "Fri, 17 Dec 2021 11:52:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/17/ru_vs_eu/", "author": "Наталия Белова", "title": "Политтехнолог описал сценарий возможного конфликта России и Европы", "link": "https://lenta.ru/news/2021/12/17/ru_vs_eu/", "description": "\n    Политтехнолог Марат Баширов заявил, что в случае масштабного конфликта России и Европы, начала боевых действий, Россия выживет, а Европа может исчезнуть. Он также подчеркнул, что подобное развитие событий крайне маловероятно, агрессивная риторика стран ЕС связана, скорее, с внутренними проблемами союзников и США.\n  ", "pubDate": "Fri, 17 Dec 2021 11:51:00 +0300", "enclosure": null, "category": "Россия"}]