[
 {
  "guid": "https://lenta.ru/news/2021/12/20/sertifikat/",
  "author": "Анастасия Шейкина",
  "title": "Собянин высказался о проблеме поддельных COVID-сертификатов в Москве",
  "link": "https://lenta.ru/news/2021/12/20/sertifikat/",
  "description": "\n    В Москве проблема поддельных ковид-сертификатов, которые подтверждают перенесенный COVID-19 или вакцинацию, есть, но она не глобальная. Так высказался о поддельных документах мэр столицы Сергей Собянин в интервью Наиле Аскер-заде на телеканале «Россия 24», его трансляция идет на YouTube-канале.\n  ",
  "pubDate": "Mon, 20 Dec 2021 15:05:15 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/kangol_kid/",
  "author": "Марина Погосян",
  "title": "Один из пионеров хип-хопа Kangol Kid умер от рака",
  "link": "https://lenta.ru/news/2021/12/20/kangol_kid/",
  "description": "\n    В Нью-Йорке умер участник легендарной группы группы UTFO и один из пионеров хип-хопа Kangol Kid (настоящее имя — Шон Шиллер Фекьер). Музыкант скончался в 55 лет от последствий рака толстой кишки. Как рассказала его семья, впервые он узнал о своем диагнозе 10 месяцев назад. \n  ",
  "pubDate": "Mon, 20 Dec 2021 15:04:21 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/derevo/",
  "author": "Евгения Черкасова",
  "title": "Вышедшая замуж за дерево женщина рассказала о счастливом браке с бузиной",
  "link": "https://lenta.ru/news/2021/12/20/derevo/",
  "description": "\n    Вышедшая замуж за дерево три года назад жительница Великобритании рассказала, что их брак остается счастливым. По словам женщины, ее союз с бузиной изменил жизнь к лучшему, и с каждым годом чувства пары становятся все крепче. Она добавила, что почувствовала энергию дерева на первой встрече и поняла: оно — то самое.\n  ",
  "pubDate": "Mon, 20 Dec 2021 15:03:44 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/tolll/",
  "author": "Любовь Ширижик",
  "title": "Расчлененное тело найдено на российском кладбище",
  "link": "https://lenta.ru/news/2021/12/20/tolll/",
  "description": "\n    Следователи проводят проверку по факту обнаружения на кладбище в Тольятти костных останков. Найдены четыре свертка с костными останками при подготовке могилы для нового захоронения. Назначены необходимые экспертизы. На месте побывали сотрудники полиции и СКР. Родственники утверждают, что никого тут не хоронили.<br /><br />\n  ",
  "pubDate": "Mon, 20 Dec 2021 15:01:51 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/tyvaa/",
  "author": "Анна Щербакова",
  "title": "Стала известна вероятная причина отравления 116 детей в школе Тувы",
  "link": "https://lenta.ru/news/2021/12/20/tyvaa/",
  "description": "\n    Руководитель регионального управления Роспотребнадзора по Туве Людмила Салчак рассказала, что выявленный в капустном салате золотистый стафилококк мог стать причиной массового отравления детей в школе-интернате «Тувинский кадетский корпус». По сведениям регионального Минздрава, 57 заболевших уже готовят к выписке.\n  ",
  "pubDate": "Mon, 20 Dec 2021 15:00:37 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/accident_frg/",
  "title": "Военные машины США столкнулись в Германии",
  "link": "https://lenta.ru/news/2021/12/20/accident_frg/",
  "description": "\n    В Германии произошла автокатастрофа с участием военных машин американской армии. В результате аварии восемь человек попали в больницу. \n  ",
  "pubDate": "Mon, 20 Dec 2021 15:00:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/mil_act/",
  "author": "Валентина Шварцман",
  "title": "Описан сценарий боевых действий России против Украины",
  "link": "https://lenta.ru/news/2021/12/20/mil_act/",
  "description": "\n    Если Украина развернет широкомасштабное наступление на Донбасс, то Россия может с полным основанием провести военную операцию по принуждению к миру, заявил военный обозреватель ТАСС, полковник в отставке Виктор Литовкин. По его словам, в этом случае Запад никакого военного ответа не предпримет.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:58:32 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/ograni4enia/",
  "author": "Анна Филипенко",
  "title": "Собянин ответил на вопрос об ограничениях на Новый год",
  "link": "https://lenta.ru/news/2021/12/20/ograni4enia/",
  "description": "\n    В Москве на Новый год пока не планируется дополнительных ограничений, связанных с пандемией коронавируса. Так на вопрос об ограничительных мерах ответил мэр города Сергей Собянин. \n  ",
  "pubDate": "Mon, 20 Dec 2021 14:58:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/mos/",
  "author": "Платон Щукин",
  "title": "«Газпром» отказался продавать больше газа через Украину",
  "link": "https://lenta.ru/news/2021/12/20/mos/",
  "description": "\n    «Газпром» не забронировал дополнительные мощности по транзиту природного газа через Украину в январе. Компания отказалась продавать больше топлива, забронировав только 21,6 процента из предложенных мощностей по прокачке через Польшу по газопроводу «Ямал-Европа» на аукционе 20 декабря.<br />\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:56:27 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/oleg/",
  "author": "Анастасия Борисова",
  "title": "Российского борца-медалиста избили и ограбили",
  "link": "https://lenta.ru/news/2021/12/20/oleg/",
  "description": "\n    В Москве неизвестный напал на мастера спорта по вольной борьбе Олега Курячего. Спортсмен обратился в полицию. Врачи диагностировали у него перелом нижней челюсти и ушибы. Также Курячий заявил, что у него пропали кошелек и все документы. Полиция приступила к поискам злоумышленника. \n  ",
  "pubDate": "Mon, 20 Dec 2021 14:56:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/s70/",
  "author": "Даниил Иринин",
  "title": "В России показали применение оружия беспилотника «Охотник»",
  "link": "https://lenta.ru/news/2021/12/20/s70/",
  "description": "\n    Минобороны России обнародовало кадры испытаний вооружения беспилотника С-70 «Охотник». Видео сброса бомбы показали в программе «Вести недели» на канале «Россия 1». Беспилотник поразил наземную цель авиационной бомбой массой 500 килограммов. Ранее прошла выкатка «Охотника» с плоским соплом.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:55:56 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/sobyanin/",
  "author": "Юлия Ямпольская",
  "title": "Собянин рассказал о двух самых тяжелых пиках коронавируса",
  "link": "https://lenta.ru/news/2021/12/20/sobyanin/",
  "description": "\n    Все пики коронавируса были тяжелые, однако в 2021 году были пройдены два наиболее серьезных: в июне и в конце октября. Об этом рассказал мэр Москвы Сергей Собянин. По словам градоначальника, это всегда тяжелая история, так как количество людей, которых госпитализируют, очень большое. \n  ",
  "pubDate": "Mon, 20 Dec 2021 14:53:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/ilona/",
  "author": "Нина Ташевская",
  "title": "Бывшая жена экс-депутата высказалась о пробках в Москве",
  "link": "https://lenta.ru/news/2021/12/20/ilona/",
  "description": "\n    Бывшая жена экс-депутата Госдумы Виталия Южилина Илона Столье заявила, что хочет изменить в Москве ситуацию с пробками. Свое мнение о дорожной обстановке в столице она высказала в разговоре с изданием «Москвич Mag». Однако Столье посчитала, что улучшить положение будет невозможно.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:49:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/covid19/",
  "author": "Никита Абрамов",
  "title": "Собянин назвал главную задачу московского здравоохранения в пандемию COVID-19",
  "link": "https://lenta.ru/news/2021/12/20/covid19/",
  "description": "\n    Главная задача здравоохранения Москвы — не доводить пациентов с COVID-19 до тяжелого состояния, а лечить амбулаторно. Об этом заявил мэр столицы Сергей Собянин в эфире телеканала Россия 24. По его словам, для этого нужно делать максимальное количество ПЦР-тестов для выявления болезни на ранней стадии.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:49:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/sobianin/",
  "author": "Анастасия Шейкина",
  "title": "Собянин назвал причину госпитализаций 80 процентов пациентов с COVID-19 в Москве",
  "link": "https://lenta.ru/news/2021/12/20/sobianin/",
  "description": "\n    В Москве 80 процентов госпитализированных пациентов с COVID-19  — это те, кто занимался самолечением. Такую причину госпитализаций части москвичей назвал мэр столицы Сергей Собянин в интервью Наиле Аскер-заде на телеканале «Россия 24», его трансляция идет на YouTube-канале. \n  ",
  "pubDate": "Mon, 20 Dec 2021 14:49:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/generium/",
  "author": "Евгения Куликова",
  "title": "Минздрав разрешил проведение клинических испытаний назальной вакцины от COVID-19",
  "link": "https://lenta.ru/news/2021/12/20/generium/",
  "description": "\n    Минздрав России разрешил компании «Генериум» проведение клинических исследований вакцины от коронавируса. Ранее в октябре стало известно, что фармкомпания разработала и подала заявку на проведение клинических исследований назальной формы вакцины «Спутник V», которая впрыскивается пациенту через нос.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:46:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/astahovv/",
  "author": "Любовь Ширижик",
  "title": "Сына бывшего детского омбудсмена Астахова отправили под домашний арест",
  "link": "https://lenta.ru/news/2021/12/20/astahovv/",
  "description": "\n    Головинский районный суд Москвы избрал меру пресечения Антону Астахову, обвиняемому в особо крупном мошенничестве. По ходатайству следствия фигуранта дела отправили под домашний арест до 18 февраля 2022 года. Речь идет о сыне бывшего уполномоченного по правам ребенка в России Павла Астахова.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:43:22 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/donbass_mine/",
  "author": "Михаил Кириллов",
  "title": "Двое украинских военных подорвались на мине в Донбассе",
  "link": "https://lenta.ru/news/2021/12/20/donbass_mine/",
  "description": "\n    Двое военнослужащих Вооруженных сил Украины (ВСУ) подорвались на неизвестном взрывном устройстве на линии разграничения в Донбассе. Украинское командование не указало, где именно произошел инцидент, однако отметило, что из-за подрыва мины один из военных получил тяжелые ранения, второй — средней степени тяжести. \n  ",
  "pubDate": "Mon, 20 Dec 2021 14:43:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/mnc/",
  "author": "Платон Щукин",
  "title": "Российские власти ответили на четыре риска для экономики от Всемирного банка",
  "link": "https://lenta.ru/news/2021/12/20/mnc/",
  "description": "\n    Названные Всемирным банком (ВБ) четыре риска для российской экономики не стали откровением: они очевидны и в разной мере применимым ко многим государствам, сообщил «Ленте.ру» представитель министерства экономического развития. Речь идет о таких факторах, как пандемия, международные санкции, инфляция и энергопереход. \n  ",
  "pubDate": "Mon, 20 Dec 2021 14:40:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/vaxiinee/",
  "author": "Анна Щербакова",
  "title": "В Госдуме опровергли введение штрафов за отказ от вакцинации против COVID-19",
  "link": "https://lenta.ru/news/2021/12/20/vaxiinee/",
  "description": "\n    В нижней палате российского парламента не проводилось обсуждение о введении штрафов за отказ от вакцинации против коронавируса, с таким опровержением выступил первый зампред комитета ГД по охране здоровья Федот Тумусов. Он подчеркнул, что не одобряет меры принуждения, если человек не хочет делать прививку.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:39:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/uttley/",
  "author": "Сергей Равин",
  "title": "Умер последний музыкант оригинального состава рок-группы Smokie Терри Аттли",
  "link": "https://lenta.ru/news/2021/12/20/uttley/",
  "description": "\n    Скончался бас-гитарист и вокалист, последний участник оригинального состава британской рок-группы Smokie Терри Аттли. Мужчина умер в возрасте 70 лет. В 1965 году Атлли вместе с своими друзьями по католической гимназии организовал музыкальный коллектив, который позже стал называться Smokie и получил мировое признание.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:35:59 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/vkladogranich/",
  "author": "Платон Щукин",
  "title": "Вклады для малоимущих в России предложили ограничить 100 тысячами рублей",
  "link": "https://lenta.ru/news/2021/12/20/vkladogranich/",
  "description": "\n    Банк России определился с предельным размером вкладов для малообеспеченных граждан. Регулятор предложил ограничить их 100 тысячами рублей. Речь идет о спецвкладах для россиян с невысокими доходами, доходность которых будет привязана либо к ключевой ставке ЦБ, либо к инфляции.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:35:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/vkshowwww/",
  "author": "Варвара Кошечкина",
  "title": "Для россиян подготовили новогоднее шоу с «Руки вверх!» и «Ленинградом»",
  "link": "https://lenta.ru/news/2021/12/20/vkshowwww/",
  "description": "\n    «ВКонтакте» подготовила для пользователей праздничное шоу «STAR Трек. Новый год ВКонтакте» на Новый год. Мероприятие начнется 1 января в 17:00 и пройдет в сообществе «Официальные страницы». Его можно будет посмотреть и на уличных экранах в центре Москвы: на фасадах кинотеатра «Октябрь» и гостиницы «Космос».\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:35:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/katekardigan/",
  "author": "Майя Пономаренко",
  "title": "Свитер как у Кейт Миддлтон за 132 тысячи рублей распродали за считаные дни",
  "link": "https://lenta.ru/news/2021/12/20/katekardigan/",
  "description": "\n    Свитер люксового бренда Miu Miu, как у герцогини Кембриджской Кэтрин, раскупили за считаные дни. Речь идет о кашемировом кардигане красного цвета с цветочным принтом за 350 фунтов стерлингов (132,1 тысячи рублей). Его полностью распродали через два дня после выхода в эфир шоу.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:32:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/birds/",
  "title": "В Марий Эл выпустили карманный справочник о птицах республики",
  "link": "https://lenta.ru/news/2021/12/20/birds/",
  "description": "\n    В Марий Эл выпустили справочник карманного формата о птицах республики. Авторами книги «Определитель птиц Марий Эл» выступили Михаил Князев и Алексей Олигер. Издание вышло под научной редакцией Александра Исаева, кандидата сельскохозяйственных наук, и было адресовано натуралистам.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:29:35 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/marij/",
  "author": "Платон Щукин",
  "title": "Американские производители марихуаны оказались на грани краха",
  "link": "https://lenta.ru/news/2021/12/20/marij/",
  "description": "\n    Ведущие калифорнийские компании по производству марихуаны предупредили губернатора штата Гэвина Ньюсома о том, что легальная индустрия марихуаны оказалась на грани краха, отрасль нуждается в немедленном снижении налогов и быстром расширении розничных точек продаж для поддержания рынка.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:28:16 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/usik/",
  "author": "Анастасия Борисова",
  "title": "Виталий Кличко высказался о политических взглядах Усика",
  "link": "https://lenta.ru/news/2021/12/20/usik/",
  "description": "\n    Мэр Киева Виталий Кличко высказался об отношении к украинскому боксеру Александру Усику. Политик заявил, что спортсмен является проукраинцем, так как всегда представляет свою страну и поднимает украинский флаг. «Он всегда подчеркивает — я крымчанин, Крым — это Украина, я люблю Украину, я украинец», — добавил он.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:27:32 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/ze_user/",
  "author": "Алевтина Запольская",
  "title": "Бывший соратник Зеленского прокомментировал слухи о его наркозависимости",
  "link": "https://lenta.ru/news/2021/12/20/ze_user/",
  "description": "\n    Бывший глава офиса президента Украины Андрей Богдан прокомментировал слухи о том, что украинский лидер Владимир Зеленский употребляет наркотики. По его словам, с начала президентского срока внешность и поведение главы республики сильно изменились, а энергетика жизни ушла из него.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:26:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/korabl/",
  "author": "Никита Абрамов",
  "title": "Стало известно состояние пылавшего корабля в Петербурге",
  "link": "https://lenta.ru/news/2021/12/20/korabl/",
  "description": "\n    Пожар, произошедший на судостроительном заводе «Северная верфь» в Санкт-Петербурге, не повредил корпус строящегося корвета «Проворный». В пресс-службе отметили, что для предотвращения замерзания воды, которая попала в трюмы судна в ходе тушения пожара, в субботу и воскресенье было подано отопление и электричество. \n  ",
  "pubDate": "Mon, 20 Dec 2021 14:24:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/pikin_manipuliacia/",
  "author": "Виктория Немис",
  "title": "В России заподозрили Германию в манипулировании ростом цен на газ",
  "link": "https://lenta.ru/news/2021/12/20/pikin_manipuliacia/",
  "description": "\n    Директор Фонда энергетического развития Сергей Пикин заподозрил высокопоставленных чиновников Германии в манипулировании ростом цен на газовой бирже. Специалист отметил, что каждому резкому скачку стоимости топлива предшествовали некорректные высказывания немецких политиков.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:24:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/nepriemlemo/",
  "author": "Екатерина Смирная",
  "title": "Политолог назвал неприемлемые для США пункты договора по гарантиям безопасности",
  "link": "https://lenta.ru/news/2021/12/20/nepriemlemo/",
  "description": "\n    Политолог-американист Малек Дудаков назвал в разговоре с «Лентой.ру» неприемлемые для США пункты договора по гарантиям безопасности, который Америке и НАТО предложила Россия. Ранее представитель Кремля Дмитрий Песков и замглавы МИД РФ Сергей Рябков заявили, что РФ еще не получила от США ответа на предложения.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:24:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/doma/",
  "author": "Александра Мирошникова",
  "title": "Названы регионы России с рекордно подорожавшими домами",
  "link": "https://lenta.ru/news/2021/12/20/doma/",
  "description": "\n    Частные дома в России подорожали на рекордные 15,7 процента с 2019 года из-за пандемии. Покупка частного дома в стране обойдется в среднем в 5,1 миллиона рублей. По данным исследования, лидером по росту цен на дома за год оказался Краснодарский край — там стоимость выросла 42,6 процента.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:20:41 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/liraturkey/",
  "author": "Мария Гейн",
  "title": "Россиянам предрекли подорожание путевок в Турцию из-за падения лиры",
  "link": "https://lenta.ru/news/2021/12/20/liraturkey/",
  "description": "\n    Вице-президент Российского союза туриндустрии (РСТ) Юрий Барзыкин предрек повышение стоимости путевок в Турцию из-за падения лиры. По его словам, изменение курса национальной турецкой валюты не повлияет на объем турпотока, так как все пакетные туры покупаются не в лире, а в рублях. \n  ",
  "pubDate": "Mon, 20 Dec 2021 14:20:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/mh17_trial/",
  "author": "Екатерина Андреева",
  "title": "Суд по MH17 отклонил запрос защиты о показаниях свидетеля по ЗРК «Бук»",
  "link": "https://lenta.ru/news/2021/12/20/mh17_trial/",
  "description": "\n    Судья Хендрик Стинхейс сообщил, что суд в Нидерландах отклонил запрос защиты по делу о крушении малайзийского Boeing 777 в Донбассе о предоставлении всех документов, касающихся показаний свидетеля S45. Указанный свидетель заявлял, что рейс MH17 не мог быть сбит ЗРК «Бук».\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:16:23 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/mil_resp/",
  "author": "Валентина Шварцман",
  "title": "Обозначен российский военный ответ на действия НАТО",
  "link": "https://lenta.ru/news/2021/12/20/mil_resp/",
  "description": "\n    Россия держит на контроле проход военных кораблей НАТО и полет их самолетов вдоль своих границ и готова в любой момент применить оружие в случае необходимости, считает военный обозреватель ТАСС, полковник в отставке Виктор Литовкин. По его словам, Россия также ответит на появление в Европе ракет США средней дальности.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:13:04 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/otvettt/",
  "author": "Юлия Ямпольская",
  "title": "В Совфеде ответили на призыв главы Минобороны ФРГ не указывать партнерам НАТО",
  "link": "https://lenta.ru/news/2021/12/20/otvettt/",
  "description": "\n    Россия не указывает, как себя вести странам НАТО, а просто требует гарантий своей безопасности. Так первый заместитель главы международного комитета Совета Федерации Владимир Джабаров ответил на призыв министра обороны Германии Кристины Ламбрехт о том, что у России нет прав указывать партнерам НАТО.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:10:35 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/babariko_bel/",
  "author": "Михаил Кириллов",
  "title": "Против сына соперника Лукашенко на выборах возбудили дело о массовых беспорядках",
  "link": "https://lenta.ru/news/2021/12/20/babariko_bel/",
  "description": "\n    Сын бывшего главы Белгазпромбанка и соперника Александра Лукашенко на президентских выборах 2020 года Виктора Бабарико Эдуард стал подозреваемым по уголовному делу об организации массовых беспорядков и разжигании социальной вражды. В случае предъявления обвинения ему может грозить до 20 лет тюрьмы.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:10:33 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/tips/",
  "author": "Алиса Дмитриева",
  "title": "Официантка получила 148 тысяч рублей чаевых от посетителей кафе",
  "link": "https://lenta.ru/news/2021/12/20/tips/",
  "description": "\n    Компания из 24 человек пришла в кафе в США. Уходя, они оставили более двух тысяч долларов (148,4 тысячи рублей) в качестве чаевых. Они решили отблагодарить официантов любимого кафе после того, как увидели пост в соцсети о похожем добром жесте. Женщина была в шоке и спросила, можно ли ей поделиться деньгами с коллегами.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:08:28 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/pikin/",
  "author": "Виктория Немис",
  "title": "Спрогнозирован рост цены на газ до трех тысяч долларов",
  "link": "https://lenta.ru/news/2021/12/20/pikin/",
  "description": "\n    Директор Фонда энергетического развития Сергей Пикин спрогнозировал повышение цен в Европе до трех тысяч долларов за тысячу кубометров газа. Рост цены обусловлен тремя факторами: негативными политическими заявлениями в адрес «Северного потока-2», снижением запасов газа в европейских хранилищах и погодными условиями.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:08:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/bonya_sobchak/",
  "author": "Дарья Кучерявых",
  "title": "Боня прокомментировала конфликт с Собчак",
  "link": "https://lenta.ru/news/2021/12/20/bonya_sobchak/",
  "description": "\n    Бывшая участница реалити-шоу «Дом-2», телеведущая Виктория Боня назвала возможную причину конфликта с журналисткой и экс-ведущей проекта Ксенией Собчак. Блогерша заявила, что коллега начала проявлять к ней неприязнь после ее успеха в Европе, в частности, после нескольких появлений на красной ковровой дорожке Канн.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:06:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/thebiggest/",
  "author": "Мария Рубникович",
  "title": "В российском регионе ликвидировали крупнейшую за 30 лет нарколабораторию",
  "link": "https://lenta.ru/news/2021/12/20/thebiggest/",
  "description": "\n    В Вологодской области сотрудники МВД России и бойцы спецназа задержали двоих граждан, подозреваемых в организации крупнейшей за 30 лет нарколаборатории в регионе. В одном из частных домов заброшенной деревни полицейские обнаружили около 15 килограммов мефедрона, более трех тонн прекурсоров и специальное оборудование. <br />\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:02:57 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/home_violance_satan/",
  "author": "Дмитрий Сотак",
  "title": "Папа Римский сравнил домашнее насилие с сатанинской жестокостью",
  "link": "https://lenta.ru/news/2021/12/20/home_violance_satan/",
  "description": "\n    Папа Римский Франциск считает, что домашнее насилие и издевательства над женщинами — это дьявольская жестокость, которой нет места в современном обществе. Понтифик назвал это унижением личности. Глава Ватикана считает эту проблему глобальной и требующей скорейшего решения.\n  ",
  "pubDate": "Mon, 20 Dec 2021 14:00:48 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/50detei/",
  "author": "Варвара Кошечкина",
  "title": "Сообщение о госпитализации 50 детей в Набережных Челнах оказалось недостоверным",
  "link": "https://lenta.ru/news/2021/12/20/50detei/",
  "description": "\n    Сообщение о том, что за сутки более 50 детей в Набережных Челнах были госпитализированы в местные медучреждения с признаками ОРВИ, оказалось недостоверным. Издание «Челнинские известия» писало о большом числе госпитализаций в инфекционную больницу и Камский детский медицинский центр 19 декабря.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:57:13 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/alkoo/",
  "author": "Любовь Ширижик",
  "title": "Россияне стали меньше совершать преступлений под наркотиками и алкоголем",
  "link": "https://lenta.ru/news/2021/12/20/alkoo/",
  "description": "\n    В МВД России подготовили статистические данные об уровне преступности в стране за 11 месяцев текущего года. На восемь процентов снизилось число преступлений, совершенных в состоянии алкогольного опьянения, по сравнению с аналогичным периодом 2020 года. На 9,2 процента россияне стали меньше преступать закон.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:56:15 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/photovett/",
  "author": "Анна Щербакова",
  "title": "Россиянин опубликовал порноколлаж с фото ветерана",
  "link": "https://lenta.ru/news/2021/12/20/photovett/",
  "description": "\n    Житель Волгограда разместил порноколлаж с фото ветерана Великой Отечественной войны в военном обмундировании. Свой поступок мужчина объяснил негативным отношением ко Дню воинской славы России и ветеранам. Полученное изображение он опубликовал на своей странице в «Одноклассниках».\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:48:35 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/tri/",
  "author": "Мария Строителева",
  "title": "Россияне вложили пять триллионов рублей в криптовалюту",
  "link": "https://lenta.ru/news/2021/12/20/tri/",
  "description": "\n    Россияне инвестировали в крипторынок пять триллионов рублей. Об этом сказал глава комитета нижней палаты парламента по финансовому рынку Анатолий Аксаков. Он добавил, что крипторынком интересуются, в том числе неквалифицированные инвесторы, которые вкладывают туда свои деньги.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:47:48 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/agree/",
  "author": "Евгений Шульгин",
  "title": "Порнорежиссер поддержал Билли Айлиш после критики фильмов для взрослых",
  "link": "https://lenta.ru/news/2021/12/20/agree/",
  "description": "\n    Известный порнорежиссер Рэнди Спирс поддержал американскую поп-певицу Билли Айлиш после критики фильмов для взрослых. Спирс согласился с артисткой, заявившей о вреде порно. Сам он ушел из этой индустрии в 2015 году — за плечами у него было почти 1,5 тысячи ролей в фильмах для взрослых. \n  ",
  "pubDate": "Mon, 20 Dec 2021 13:41:41 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/ua_opros/",
  "author": "Михаил Кириллов",
  "title": "Большинство украинцев выступили за роспуск Верховной Рады",
  "link": "https://lenta.ru/news/2021/12/20/ua_opros/",
  "description": "\n    Большинство жителей Украины выступают за роспуск Верховной Рады, отставку действующего правительства и проведение новых парламентских выборов. Несмотря на это, отставку действующего президента республики Владимира Зеленского поддерживают менее половины всех граждан страны. \n  ",
  "pubDate": "Mon, 20 Dec 2021 13:40:45 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/sovushka/",
  "author": "Варвара Кошечкина",
  "title": "Россиянин заснял на Южном Урале краснокнижную птицу с Севера",
  "link": "https://lenta.ru/news/2021/12/20/sovushka/",
  "description": "\n    В Брединском районе Челябинской области неожиданно заметили полярную сову, которая обычно встречается только в северных регионах страны. Уточняется, что российскому фотографу Юрию Зуйкову повстречалась краснокнижная птица недалеко от заповедника «Аркаим». Он заснял ее сидящей на камне на фоне безоблачного неба.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:40:04 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/rabochiy_grafik/",
  "author": "Варвара Кошечкина",
  "title": "Кремль анонсировал напряженную неделю у Путина",
  "link": "https://lenta.ru/news/2021/12/20/rabochiy_grafik/",
  "description": "\n    Представитель Кремля Дмитрий Песков рассказал о рабочем графике президента России Владимира Путина. По его словам, в понедельник, 20 декабря, у главы государства запланирован ряд встреч, в том числе с главой Промсвязьбанка (ПСБ) Петром Фрадковым. Во второй половине дня у Путина намечен телефонный разговор.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:38:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/pekka/",
  "author": "Анастасия Борисова",
  "title": "Финский журналист заявил о привычке россиян жульничать из-за Еврохоккейтура",
  "link": "https://lenta.ru/news/2021/12/20/pekka/",
  "description": "\n    Финский журналист Пекка Ялонен высказался о выступлении сборной России по хоккею на Кубке Первого канала. Ялонена возмутило то, что арбитры засчитали вторую шайбу россиян в ворота Финляндии, так как ее забросили с нарушением правил. «Россия привыкла жульничать», — написал он.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:37:49 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/alisa/",
  "author": "Евгения Куликова",
  "title": "В МГУ раскрыли подробности первой сессии девятилетней студентки",
  "link": "https://lenta.ru/news/2021/12/20/alisa/",
  "description": "\n    Девятилетняя студентка факультета психологии МГУ имени Ломоносова Алиса Теплякова уже сдала первый экзамен в качестве студентки вуза. Такие подробности «Ленте.ру» раскрыла однокурсница девочки. Декан психфака МГУ подтвердил, что Теплякова сдает сессию по индивидуальному плану.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:37:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/selfdrive/",
  "author": "Андрей Ставицкий",
  "title": "Автопилот Tesla проехал по смертоносной трассе",
  "link": "https://lenta.ru/news/2021/12/20/selfdrive/",
  "description": "\n    Электромобиль Tesla на автопилоте проехал по трассе «Хвост дракона». Расположенное на границе штатов Теннесси и Северная Каролина 18-километровое шоссе имеет более трехсот поворотов. Трассу считают одной из самых опасных в США. «Хвост Дракона» привлекает внимание автогонщиков, на ней часто происходят ДТП.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:37:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/treshki/",
  "author": "Нина Ташевская",
  "title": "Найдена самая дешевая съемная «трешка» Москвы",
  "link": "https://lenta.ru/news/2021/12/20/treshki/",
  "description": "\n    Аренда самой дешевой трехкомнатной квартиры в Москве обойдется россиянам в 45 тысяч рублей в месяц. К такому выводу пришли аналитики «ИНКОМ-Недвижимость» в своем исследовании. Районами с самыми выгодными «трешками» оказались Ясенево, Новогиреево, Чертаново Центральное, Новопеределкино и Коньково.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:35:18 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/sosed/",
  "author": "Анна Филипенко",
  "title": "Сосед погибшего российского депутата рассказал о последней встрече с ним",
  "link": "https://lenta.ru/news/2021/12/20/sosed/",
  "description": "\n    Сосед погибшего депутата Магаданской городской думы Александра Крамаренко рассказал о последней встрече с ним. Россиянин виделся с депутатом неделю назад. Мужчины поздоровались, при этом ничего странного в поведении депутата сосед не заметил. Смерть Крамаренко стала большой неожиданностью для всех жильцов.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:33:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/price_of_agression/",
  "author": "Алевтина Запольская",
  "title": "В Киеве оценили возможные потери России в войне с Украиной",
  "link": "https://lenta.ru/news/2021/12/20/price_of_agression/",
  "description": "\n    Командующий Военно-морскими силами (ВМС) Вооруженных сил Украины (ВСУ) Алексей Неижпапа заявил, что цена полномасштабного военного конфликта между Россией и Украиной будет выше для Москвы, чем в 2014 году. По его словам, это связано с ежегодным наращиванием мощностей ВСУ.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:30:09 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/uravuhodnoi/",
  "author": "Роман Кирьянов",
  "title": "В Совете Федерации поддержали идею Госдумы сделать 31 декабря выходным",
  "link": "https://lenta.ru/news/2021/12/20/uravuhodnoi/",
  "description": "\n    Заместитель председателя комитета Совета Федерации по экономической политике Иван Абрамов заявил, что поддерживает инициативу Госдумы о превращении 31 декабря в выходной день. По его мнению, этот статус за последним днем года уже давно стоит закрепить на федеральном уровне.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:29:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/vstrecha/",
  "author": "Юлия Ямпольская",
  "title": "В Кремле ответили на вопрос о встрече Путина и Зеленского",
  "link": "https://lenta.ru/news/2021/12/20/vstrecha/",
  "description": "\n    Никаких конкретных предложений от Украины о встрече президента России Владимира Путина и украинского лидера Владимира Зеленского в настоящее время российские власти не получали. Так на этот вопрос ответил представитель Кремля Дмитрий Песков. Закон, подписанный Зеленским, не имеет значения в данной ситуации. \n  ",
  "pubDate": "Mon, 20 Dec 2021 13:26:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/pyatnica/",
  "author": "Евгения Наумова",
  "title": "Канал «Пятница!» отстранил от работы продюсера из-за обвинений в домогательствах",
  "link": "https://lenta.ru/news/2021/12/20/pyatnica/",
  "description": "\n    Руководство телеканала «Пятница!» решило отстранить от работы продюсера программы «Пятница News» Сергея Ушакова после того, как его обвинили в домогательствах на корпоративе. Канал разбирается в ситуации и отметил, что если вина продюсера будет доказана, то его незамедлительно уволят.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:26:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/kalandadze/",
  "author": "София Сарджвеладзе",
  "title": "Генпрокуратура Грузии подтвердила арест в Германии бывшего главы Генштаба",
  "link": "https://lenta.ru/news/2021/12/20/kalandadze/",
  "description": "\n    Генпрокуратура Грузии подтвердила, что в Германии арестован генерал Георгий Каландадзе, который занимал пост начальника Генштаба при президенте Михаиле Саакашвили в 2012 году. Немецкая полиция задержала экс-главу Генштаба 19 декабря в аэропорту Берлина. По данным телеканала «Мтавари архи», в ФРГ учится сын Каландадзе.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:26:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/change_sex/",
  "author": "Екатерина Андреева",
  "title": "Жену Макрона заподозрили в смене пола",
  "link": "https://lenta.ru/news/2021/12/20/change_sex/",
  "description": "\n    Жена президента Франции Эммануэля Макрона Брижит подаст жалобу в правоохранительные органы из-за распространения в интернете слухов о том, что она трансгендер. Сторонники ультраправых политических сил заподозрили супругу французского лидера в смене пола и начали активно публиковать посты на эту тему в социальных сетях.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:23:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/belgorodskaya/",
  "author": "Евгения Куликова",
  "title": "В российском регионе отменят ковид-сертификаты для посещения общественных мест",
  "link": "https://lenta.ru/news/2021/12/20/belgorodskaya/",
  "description": "\n    Власти Белгородской области со вторника, 21 декабря, отменят требование об обязательном предъявлении подтверждающего факт вакцинации от коронавируса или перенесенного заболевания QR-кода при посещении заведений общепита, театров, кинотеатром, музеев и торговых центров. \n  ",
  "pubDate": "Mon, 20 Dec 2021 13:21:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/skrrr/",
  "author": "Мария Рубникович",
  "title": "СКР рассмотрит версию суицида выложившего убитыми гусями надпись депутата",
  "link": "https://lenta.ru/news/2021/12/20/skrrr/",
  "description": "\n    Следователи проверят версию убийства и самоубийства депутата Магаданской городской думы Александра Крамаренко, который выложил из почти двух сотен убитых гусей надпись «Чукотка 2021». Сотрудники СКР беседуют с родственниками и свидетелями, изучают записи с камер видеонаблюдения, устанавливая обстоятельства инцидента. \n  ",
  "pubDate": "Mon, 20 Dec 2021 13:20:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/viet/",
  "author": "Валентина Процкова",
  "title": "Власти популярной пляжной страны ужесточили правила въезда для привитых россиян",
  "link": "https://lenta.ru/news/2021/12/20/viet/",
  "description": "\n    Власти Вьетнама ужесточили правила въезда для отечественных туристов в связи с появлением нового штамма коронавируса. Согласно нововведениям, посещение популярной пляжной страны разрешено только вакцинированным «Спутником V» россиянам. Переболевшим COVID-19 и непривитым отдыхающим въезд в республику запрещен.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:18:26 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/billie/",
  "author": "Айсель Эюбова",
  "title": "Фигура Билли Айлиш в облегающем мини-платье удивила фанатов",
  "link": "https://lenta.ru/news/2021/12/20/billie/",
  "description": "\n    Фигура американской поп-исполнительницы Билли Айлиш в облегающем наряде взволновала фанатов. На размещенном в сети коротком ролике певица запечатлена в облегающем корсетном черном мини платье с асимметричной юбкой, а также гольфах и ботинках такого же цвета. «Привет, сексуальная талия Билли», — писали поклонники.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:17:45 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/pytky/",
  "author": "Юлия Ямпольская",
  "title": "Песков ответил на вопрос о президентской инициативе на тему наказаний за пытки",
  "link": "https://lenta.ru/news/2021/12/20/pytky/",
  "description": "\n    Никакой президентской инициативы на тему наказаний за пытки не ожидается. Так на вопрос ответил представитель Кремля Дмитрий Песков. 20 декабря в Государственную Думу был внесен законопроект об ужесточении наказания за пытки. В соответствии с ним сотрудники ФСИН будут нести ответственность по статье УК РФ.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:14:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/peskov_nuclear/",
  "author": "София Сарджвеладзе",
  "title": "Песков ответил на вопрос о размещении ядерного оружия в Белоруссии",
  "link": "https://lenta.ru/news/2021/12/20/peskov_nuclear/",
  "description": "\n    Официальный представитель Кремля Дмитрий Песков ответил на вопрос о перспективах размещении российского ядерного оружия в Белоруссии. По его словам, размещение различного вооружения у границ РФ потребует шагов, которые сбалансируют ситуацию. «Здесь возможны самые разные варианты», — заявил Песков.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:12:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/amnesty_international/",
  "author": "Михаил Кириллов",
  "title": "Правозащитники обвинили белорусских силовиков в издевательствах над мигрантами",
  "link": "https://lenta.ru/news/2021/12/20/amnesty_international/",
  "description": "\n    Белорусские пограничники неоднократно применяли насилие по отношению к нелегальным мигрантам из стран Ближнего Востока, стремясь как можно скорее выдворить их на территорию ЕС. Об этом говорится в заявлении правозащитной организации Amnesty International</a>, представители которой сумели пообщаться с 75 пострадавшими.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:10:27 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/ylich/",
  "author": "Платон Щукин",
  "title": "Россию уличили в попытке усугубить энергетический кризис в Европе",
  "link": "https://lenta.ru/news/2021/12/20/ylich/",
  "description": "\n    «Газпром» заказал на 20 декабря транзитные мощности польского участка газопровода «Ямал – Европа», по которому топливо идет в Германию, в минимальном значении за месяц. Всего будет использовано четыре процента от пропускной способности магистрали. Это может усугубить энергетический кризис в Европе.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:10:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/calf/",
  "author": "Алиса Дмитриева",
  "title": "Корова на ферме родила двухголового теленка-мутанта",
  "link": "https://lenta.ru/news/2021/12/20/calf/",
  "description": "\n    Корова на бразильской ферме родила теленка с двумя головами. Новорожденный не способен самостоятельно стоять на ногах и нормально питаться, поэтому владельцам фермы приходится кормить его из бутылочки. Хозяева животного обратились за экспертным мнением к ветеринару, но тот не смог определить причину мутации.<br />\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:08:58 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/zapret/",
  "author": "Николай Чигасов",
  "title": "Израиль запретил своим гражданам посещать США",
  "link": "https://lenta.ru/news/2021/12/20/zapret/",
  "description": "\n    Израиль запретил своим гражданам посещать США и еще девять стран из-за COVID. Помимо Штатов в список «красных зон» с критической эпидемиологической ситуацией попали Италия, Бельгия, Германия, Венгрия, Марокко, Португалия, Канада, Швейцария и Турция. Израильтяне смогут отправиться в эти страны только в особых случаях.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:08:22 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/peskovtalks/",
  "author": "Николай Чигасов",
  "title": "Песков заявил об отсутствии ответа США на предложения России по безопасности",
  "link": "https://lenta.ru/news/2021/12/20/peskovtalks/",
  "description": "\n    Россия все еще не получила от США ответа на предложения по гарантиям безопасности в Европе. Об этом заявил представитель Кремля Дмитрий Песков. Но субстантивного ответа пока еще нет, поэтому рано давать оценки», — добавил чиновник. Таким образом Песков оценил первую реакцию США и НАТО на российскую инициативу. <br />\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:08:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/police/",
  "author": "Александра Мирошникова",
  "title": "Объявившую голодовку сотрудницу полиции уволили после обращения к Путину",
  "link": "https://lenta.ru/news/2021/12/20/police/",
  "description": "\n    Участковую Яну Кириллову, которая протестовала против возможного выселения из служебного жилья, уволили из МВД. Официальной причиной стало нарушение служебной дисциплины, однако Кириллова с этим не согласна и собирается оспорить увольнение в суде. В ГУ МВД России по региону заявили, что Кириллова не явилась на работу.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:05:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/pesskov/",
  "author": "Юлия Ямпольская",
  "title": "Кремль внес ясность в вопрос о преследовании по политическим убеждениям",
  "link": "https://lenta.ru/news/2021/12/20/pesskov/",
  "description": "\n    В России никто не преследуется по политическим убеждениям. Так в вопрос о законе об упрощенном получении гражданства Украины внес ясность представитель Кремля Дмитрий Песков. В России есть законодательство, согласно которому люди преследуются по закону за подозрение в совершении тех или иных преступлений.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:04:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/skoraia/",
  "author": "Анна Филипенко",
  "title": "Российский охранник отказался пускать за шлагбаум приехавшую на вызов «скорую»",
  "link": "https://lenta.ru/news/2021/12/20/skoraia/",
  "description": "\n    В центре Симферополя охранник парковки возле ЦУМа не пустил скорую помощь за шлагбаум. Врачи потеряли время, потому что шли через парковку к пациентке, которой стало плохо. Затем этим же путем больную пришлось вести к машине скорой для госпитализации. В администрации города проведут проверку.\n  ",
  "pubDate": "Mon, 20 Dec 2021 13:01:57 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/rus_team/",
  "author": "Анастасия Борисова",
  "title": "Назван первый турнир сборной России с возможностью выступить под флагом страны",
  "link": "https://lenta.ru/news/2021/12/20/rus_team/",
  "description": "\n    Сборная России выступит на домашнем чемпионате мира по плаванию на короткой воде под своим флагом. Во Всероссийской федерации плавания обратили внимание на то, что санкции Спортивного арбитражного суда (CAS) истекают за день до начала мирового первенства, которое пройдет с 17 по 22 декабря 2022 года. \n  ",
  "pubDate": "Mon, 20 Dec 2021 12:55:30 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/polskoe_mvd/",
  "author": "Дмитрий Сотак",
  "title": "МВД Польши опровергло заявление сбежавшего солдата об убийствах волонтеров",
  "link": "https://lenta.ru/news/2021/12/20/polskoe_mvd/",
  "description": "\n    Заявления сбежавшего польского солдата об убийствах волонтеров на границе Белоруссии и Польши неправдоподобные, такого не могло произойти. Ни одна гуманитарная организация не заявляла о пропаже своих сотрудников, помогавшим беженцам в ходе пограничного кризиса. Об этом заявил замглавы МВД республики Вонсик.\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:51:45 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/gosuslugi/",
  "author": "Асель Минбаева",
  "title": "На портале «Госуслуг» появится более 100 новых сервисов",
  "link": "https://lenta.ru/news/2021/12/20/gosuslugi/",
  "description": "\n    На портале «Госуслуг» появится более 100 новых сервисов. «Правительство продолжает расширять список услуг, которые можно будет получить через единый портал. Со следующего года там появится еще более 100 региональных сервисов, предназначенных для граждан и бизнеса. Постановление об этом подписано», — заявил Мишустин.\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:50:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/aishwarya/",
  "author": "Сергей Равин",
  "title": "Известную актрису Айшварию Рай вызвали на допрос в связи с «панамским досье»",
  "link": "https://lenta.ru/news/2021/12/20/aishwarya/",
  "description": "\n    Известную индийскую актрису Айшварию Рай Баччан вызвали на допрос в связи с так называемым панамским досье, в котором содержатся данные об офшорных счетах. Известно, что Рай Баччан назначена встреча со следователем Управления правоприменения в Нью-Дели. Официальное обвинение артистке пока не предъявлено. \n  ",
  "pubDate": "Mon, 20 Dec 2021 12:47:35 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/cekov/",
  "author": "Виктория Немис",
  "title": "В Совфеде оценили намерение США предотвратить вторжение России на Украину",
  "link": "https://lenta.ru/news/2021/12/20/cekov/",
  "description": "\n    Член комитета по международным делам Совфеда Сергей Цеков заявил, что действия США не принесут мира ни на Украину, ни в Европу, ни всему миру в целом. По его мнению, поручение президента Штатов Джо Байдена «предотвратить вторжение России на Украину» говорит о том, что США не настроены договариваться.\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:45:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/nedopustimo/",
  "author": "Алевтина Запольская",
  "title": "В Казахстане прокомментировали сценку с расстрелом в детском саду",
  "link": "https://lenta.ru/news/2021/12/20/nedopustimo/",
  "description": "\n    Руководитель управления образования администрации Туркестанской области Казахстана Рахимбек Жолаев прокомментировал сценку с расстрелом студента советскими солдатами в местном детском саду. По его словам, подобные театральные постановки не были рекомендованы и не предусматривались образовательной программой.\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:44:13 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/ze_rating/",
  "author": "София Сарджвеладзе",
  "title": "Почти две трети украинцев выступили против выдвижения Зеленского на второй срок",
  "link": "https://lenta.ru/news/2021/12/20/ze_rating/",
  "description": "\n    Почти две трети украинцев выступили против выдвижения президента Владимира Зеленского на второй срок. 63,8 процента респондентов заявили, что не поддерживают выдвижение Зеленского. 26,4 процента сказали, что поддерживают. 67,4 процента опрошенных полагают, что ситуация в стране развивается в неправильном направлении.\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:44:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/seeven/",
  "author": "Анастасия Шейкина",
  "title": "На российской трассе столкнулись семь автомобилей",
  "link": "https://lenta.ru/news/2021/12/20/seeven/",
  "description": "\n    На трассе Оренбург — Самара в Переволоцком районе Оренбургской области столкнулись семь автомобилей, пострадали пять человек. В управлении МВД по региону уточнили, что ДТП произошло после того, как водитель легкового автомобиля во время обгона столкнулся с грузовиком. Сообщается о пяти пострадавших.\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:43:38 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/hovsobchak/",
  "author": "Маргарита Щигарева",
  "title": "Хованский раскрыл детали переговоров с Собчак",
  "link": "https://lenta.ru/news/2021/12/20/hovsobchak/",
  "description": "\n    Блогер Юрий Хованский, арестованный по обвинению в оправдании терроризма, рассказал о переговорах с телеведущей Ксенией Собчак. Ютубер заявил, что журналистка согласилась осветить его дело взамен на эксклюзивное интервью. Хованский покритиковал Собчак, отметив, что требовать что-то от него в его ситуации недопустимо.\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:41:36 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/cy75/",
  "author": "Даниил Иринин",
  "title": "Checkmate вошел в число главных достижений в сфере военной авиации",
  "link": "https://lenta.ru/news/2021/12/20/cy75/",
  "description": "\n    Перспективный истребитель Checkmate вошел в число главных достижений в сфере военной авиации. Российский самолет включили в список издания Aviation Week & Space Technology. Перспективный самолет впервые продемонстрировали в ходе авиасалона МАКС-2021. Первый полет запланирован на 2023 год. \n  ",
  "pubDate": "Mon, 20 Dec 2021 12:36:27 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/vrachi/",
  "author": "Никита Абрамов",
  "title": "Врачи назвали причину смерти прооперировавшей саму себя блокадницы",
  "link": "https://lenta.ru/news/2021/12/20/vrachi/",
  "description": "\n    Врачи назвали причину смерти блокадницы из Выборга, которая прооперировала саму себя. По словам ее внучки, результаты вскрытия показали, что женщина скончалась от онкологии.В заключении также было написано, что еще одной причиной смерти стал COVID-19. Однако на похоронах гроб был открытым.\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:36:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/inflyatsiya/",
  "author": "Екатерина Смирная",
  "title": "Экономист назвал причины роста инфляции и способы его остановки",
  "link": "https://lenta.ru/news/2021/12/20/inflyatsiya/",
  "description": "\n    Финансовый аналитик, кандидат экономических наук РАНХиГС Николай Кульбака назвал в разговоре с «Лентой.ру» причины роста инфляции в России и рассказал о возможных способах его остановки. Ранее главный экономист Всемирного банка по России Дэвид Найт назвал среди рисков для российской экономики всплеск инфляции.\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:34:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/muzhichki/",
  "author": "Мария Гейн",
  "title": "Забавы россиян на пляже в Сочи попали на видео и рассмешили пользователей сети",
  "link": "https://lenta.ru/news/2021/12/20/muzhichki/",
  "description": "\n    В Сочи россияне в середине декабря искупались в море, несмотря на завершившийся курортный сезон, и рассмешили пользователей сети. Забавы туристов попали на видео. На размещенных в сети кадрах видна группа из пяти мужчин, которые сначала стоят на берегу, а затем с разбегу ныряют в море.\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:28:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/fajkn/",
  "author": "Анна Щербакова",
  "title": "В российском регионе двух рабочих насмерть придавило ковшом погрузчика",
  "link": "https://lenta.ru/news/2021/12/20/fajkn/",
  "description": "\n    В Калужской области двух рабочих насмерть придавило гидравлическим ковшом погрузчика. О происшествии стало известно утром в понедельник, 20 декабря, в колхозе имени Гурьянова в селе Тарутино Жуковского района. Сейчас сотрудники прокуратуры устанавливают все обстоятельства случившегося.<br />\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:25:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/spirz/",
  "author": "Таисия Косинцева",
  "title": "Бритни Спирс раскрыла секреты своего похудения",
  "link": "https://lenta.ru/news/2021/12/20/spirz/",
  "description": "\n    Американская певица Бритни Спирс сбросила лишний вес и поделилась секретами похудения. На размещенном в сети ролике 40-летняя знаменитость выполняет танцевальные движения с распущенными волосами. Она одета в кроп-топ синего цвета с короткими объемными рукавами и короткие полосатые шорты.\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:23:38 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/ekonomika/",
  "author": "Екатерина Смирная",
  "title": "Оценены названные Всемирным банком риски для экономики России",
  "link": "https://lenta.ru/news/2021/12/20/ekonomika/",
  "description": "\n    Финансовый аналитик и кандидат экономических наук РАНХиГС Николай Кульбака оценил в разговоре с «Лентой.ру» риски для российской экономики, названные Всемирным банком (ВБ). Среди них пандемия COVID-19, риск неожиданного всплеска инфляции в следующем году, введение международных санкций и энергопереход.\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:19:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/kotkuzia/",
  "author": "Варвара Кошечкина",
  "title": "Начался суд над убийцами кота из Северодвинска",
  "link": "https://lenta.ru/news/2021/12/20/kotkuzia/",
  "description": "\n    В Северодвинске в понедельник, 20 декабря, будут судить пару, которую подозревают в истязании и убийстве кота по кличке Кузя. К зданию суда пришли активисты. Одна из зоозащитниц не уверена, что сегодня суд вынесет окончательное решение по делу. При этом женщина подчеркнула важность начала судебного процесса.\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:17:41 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/agava/",
  "author": "Варвара Кошечкина",
  "title": "В Екатеринбурге трехметровый цветок распустился впервые за 40 лет",
  "link": "https://lenta.ru/news/2021/12/20/agava/",
  "description": "\n    Мексиканская агава, которая живет в Ботаническом саду Екатеринбурга уже 40 лет, впервые распустилась. За это время растение успело вырасти до трех метров в длину. Обычно агавы цветут лишь раз в жизнь, а потом умирают. Так уже было с агавой крупноколючковой, она прожила 39 лет. Однако нынешний случай — исключение.\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:16:50 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/basta_ukraine/",
  "author": "Алевтина Запольская",
  "title": "В Киеве попытались сорвать концерт Басты",
  "link": "https://lenta.ru/news/2021/12/20/basta_ukraine/",
  "description": "\n    В Киеве активисты пытались сорвать концерт российского рэпера Басты. Они собрались у клуба, где состоялось выступление, и зажгли файеры. Активисты также принесли плакаты, на которых было написано «Баста = Путин», «Московские исполнители — московские танки» и «Кто не успел оплатить агрессию РФ?».\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:15:23 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/vakcina/",
  "author": "Евгения Куликова",
  "title": "В российском регионе за вакцинацию дадут сертификат в спортзал",
  "link": "https://lenta.ru/news/2021/12/20/vakcina/",
  "description": "\n    Жители Свердловской области, привившиеся от коронавируса в торговых центрах (ТЦ) с 22 декабря, смогут получить сертификат на неделю бесплатного посещения тренажерного зала в Екатеринбурге. Уточняется, что речь идет о десяти пунктах вакцинации, расположенных в крупных торговых точках города.<br />\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:12:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/prichina/",
  "author": "Анастасия Шейкина",
  "title": "Названа причина смерти выложившего убитыми птицами надпись «Чукотка» депутата",
  "link": "https://lenta.ru/news/2021/12/20/prichina/",
  "description": "\n    Депутат Магаданской городской думы Александр Крамаренко, который выложил из почти двух сотен убитых гусей надпись «Чукотка 2021», покончил с собой. Такую причину смерти назвал источник РЕН ТВ. По словам собеседника телеканала, сотрудники правоохранительных органов изучили запись с камер видеонаблюдения.\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:12:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/dedmoroz/",
  "title": "В Кузбассе выбрали лучшего Деда Мороза года",
  "link": "https://lenta.ru/news/2021/12/20/dedmoroz/",
  "description": "\n    В Беловском городском округе Кемеровской области прошел финал конкурса «Лучший Дед Мороз Кузбасса 2021». В состязании боролись представители двенадцати муниципальных образований с развлекательными программами с участием творческих коллективов региона. Победителя  определили детское и взрослое жюри. \n  ",
  "pubDate": "Mon, 20 Dec 2021 12:11:22 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/rip/",
  "author": "Анастасия Борисова",
  "title": "Бывший боец Bellator умер в 27 лет",
  "link": "https://lenta.ru/news/2021/12/20/rip/",
  "description": "\n    Американский боец смешанного стиля (MMA) Джордан Янг скончался в возрасте 27 лет. Причины смерти бойца не уточняются. Янг известен по выступлениям в промоушене Bellator. В последнее время он дрался в Лиге профессиональных бойцов (PFL). За карьеру американец одержал 12 побед и потерпел одно поражение. \n  ",
  "pubDate": "Mon, 20 Dec 2021 12:06:31 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/funeral/",
  "author": "Алиса Дмитриева",
  "title": "Семья обнаружила в гробу отца тело незнакомца во время похорон",
  "link": "https://lenta.ru/news/2021/12/20/funeral/",
  "description": "\n    Семья из США подала в суд на похоронное бюро после того, как его сотрудники проигнорировали их заявления на похоронах о том, что вместо их отца в гробу лежит незнакомый им человек, и продолжили траурную церемонию. Теперь сын умершего и его родные пытаются добиться компенсации за причиненные им моральные страдания.\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:03:20 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/gazz/",
  "author": "Анна Щербакова",
  "title": "Тела трех пенсионеров нашли в частном доме в российском регионе",
  "link": "https://lenta.ru/news/2021/12/20/gazz/",
  "description": "\n    В Воронежской области в доме нашли тела трех пенсионеров, которые, предположительно, могли отравиться угарным газом. О происшествии стало известно 19 декабря в селе Фабрицкое Репьевского района Воронежской области. Возбуждено дело по части 3 статьи 109 УК («Причинение смерти по неосторожности двум и более лицам»).\n  ",
  "pubDate": "Mon, 20 Dec 2021 12:03:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/apart_price/",
  "author": "Нина Ташевская",
  "title": "Определены районы Москвы с наибольшим ростом цен на апартаменты",
  "link": "https://lenta.ru/news/2021/12/20/apart_price/",
  "description": "\n    Наибольший рост цен на апартаменты среди районов Москвы зафиксировали около станций метро «Аэропорт» и «Беговая», а также в районе Тропарево-Никулино. Об этом говорится в материалах агентства недвижимости Est-a-tet. Рост стоимости объектов около станции «Аэропорт» за год составил 108 процентов.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:57:37 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/alcozalr/",
  "author": "Платон Щукин",
  "title": "В России начали закрывать алкомаркеты крупных сетей",
  "link": "https://lenta.ru/news/2021/12/20/alcozalr/",
  "description": "\n    Российские торговые ретейлеры X5 Group и «Магнит» начали закрывать магазины формата алкомаркет. В частности, в Санкт-Петербурге прекратили работу два принадлежащих X5Group алкомаркета «Пятьница», а в ближайшее время запланировано закрытие еще семи точек из-за неэффективности.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:55:41 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/pojar/",
  "author": "Варвара Кошечкина",
  "title": "Сообщение о крупном пожаре на нефтезаводе в Омске оказалось недостоверным",
  "link": "https://lenta.ru/news/2021/12/20/pojar/",
  "description": "\n    В социальных сетях распространилось сообщение о крупном пожаре на территории завода «Омскнефтепродукт», которое местные жители назвали причиной плотного тумана в Омске. Однако, как выяснилось в ходе анализа, информация оказалась недостоверной и впервые появилась 22 года назад. <br />\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:51:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/shtraficovid/",
  "author": "Роман Кирьянов",
  "title": "В Совете Федерации ответили на вопрос о штрафах за отказ от вакцинации",
  "link": "https://lenta.ru/news/2021/12/20/shtraficovid/",
  "description": "\n    Член Совета Федерации Владимир Круглый заявил, что в сенате не обсуждают вопрос возможного введения штрафов за отказ от вакцинации. По его словам, эта мера не поможет увеличить уровень иммунизации населения, а само введение штрафов придется проводить как отдельный закон.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:47:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/udmurtia/",
  "author": "Владимир Седов",
  "title": "12-летний российский школьник ударил ножом врача по указанию отца",
  "link": "https://lenta.ru/news/2021/12/20/udmurtia/",
  "description": "\n    В Ижевске задержан 44-летний россиянин, подговоривший своего 12-летнего сына напасть с ножом на врача. Отец подростка был не согласен с порядком сдачи медицинских анализов. После этого он велел сыну зарезать доктора. Школьник нанес врачу три ножевых ранения. Жертва нападения в реанимации. \n  ",
  "pubDate": "Mon, 20 Dec 2021 11:46:49 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/darkwatchman/",
  "author": "Андрей Ставицкий",
  "title": "В реестре Windows нашли опасный вирус",
  "link": "https://lenta.ru/news/2021/12/20/darkwatchman/",
  "description": "\n    Специалисты агентства Prevailion обнаружили новый опасный вирус для Windows, который прячется в реестре ОС после установки. Вирусная программа под названием DarkWatchman представляет собой фишинговое программное обеспечение, которое распространяется через электронную почту. Программа хранится в реестре Windows.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:46:16 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/slovenia/",
  "author": "Валентина Процкова",
  "title": "Раскрыта оптимальная стоимость горнолыжного отдыха в Словении на Новый год",
  "link": "https://lenta.ru/news/2021/12/20/slovenia/",
  "description": "\n    Эксперты туристической отрасли раскрыли оптимальную стоимость отдыха на горнолыжных курортах Словении на Новый год. Так, средняя цена недельной путевки с размещением в трехзвездочном отеле на курорте Марибор с вылетом из Москвы 27 декабря и питанием на базе завтраков составляет 142,4 тысячи рублей для двоих туристов. \n  ",
  "pubDate": "Mon, 20 Dec 2021 11:46:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/operacia/",
  "author": "Анна Филипенко",
  "title": "Российские врачи удалили опухоль мозга пациентке в сознании",
  "link": "https://lenta.ru/news/2021/12/20/operacia/",
  "description": "\n    В Хабаровске хирурги впервые удалили опухоль мозга пациентке в сознании, женщина разговаривала с врачами во время операции. На операционном столе 44-летняя россиянка по имени Галина не спала, как обычно бывает при операциях, а отвечала на вопросы хирургов. Операция прошла успешно, теперь женщина проходит реабилитацию. \n  ",
  "pubDate": "Mon, 20 Dec 2021 11:46:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/avto/",
  "author": "Мария Строителева",
  "title": "Hyundai решил производить в России новые модели автомобилей",
  "link": "https://lenta.ru/news/2021/12/20/avto/",
  "description": "\n    Автоконцерн Hyundai решил производить модели Tucson, Palisade и Kia Sportage на своем российском заводе. До этого модели собирались на калининградском «Автоторе», теперь речь идет о переносе производства на новую собственную площадку. Совокупный объем инвестиций увеличится с 16 до 52,8 миллиарда рублей.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:43:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/marin/",
  "author": "Сергей Равин",
  "title": "Умер вокалист квартета Il Divo Карлос Марин",
  "link": "https://lenta.ru/news/2021/12/20/marin/",
  "description": "\n    Скончался испанский певец, один из вокалистов интернационального квартета Il Divo Карлос Марин. Смерть артиста наступила в результате заражения коронавирусной инфекцией. Марин умер в больнице в городе Манчестер в Великобритании. Ему было 53 года. Группа Марина была занесена в Книгу рекордов Гиннесса.<br />\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:41:14 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/bober_vr/",
  "author": "Варвара Кошечкина",
  "title": "В Воронежском заповеднике пара бобров отпраздновала новоселье",
  "link": "https://lenta.ru/news/2021/12/20/bober_vr/",
  "description": "\n    В Воронежском заповеднике пара бобров отпраздновала новоселье в отремонтированном вольере. В шеде №1 «Бобрового городка» начали обновлять помещения для животных. Прежде всего отремонтировали те места, где животные находятся на глазах посетителей. Машке и ее «скромному кавалеру» все понравилось в новом вольере.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:40:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/bellik/",
  "author": "Юлия Ямпольская",
  "title": "В Госдуме оценили сообщение об указе Байдена по предотвращению атаки на Украину",
  "link": "https://lenta.ru/news/2021/12/20/bellik/",
  "description": "\n    Американский лидер Джо Байден знает, что никакого вторжения России на Украину не будет. Кроме того, он уже говорил, что не собирается отправлять войска США для поддержки украинского режима. Такую оценку дал член комитета Государственной Думы по международным делам Дмитрий Белик.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:39:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/roskosh/",
  "author": "Карина Черных",
  "title": "Раскрыты подробности роскошной свадьбы дочери российского миллиардера Гуцериева",
  "link": "https://lenta.ru/news/2021/12/20/roskosh/",
  "description": "\n    В сети появились подробности роскошной свадьбы дочери российского миллиардера Михаила Гуцериева. Церемония бракосочетания Софьи Гуцериевой и Ингора Патиева состоялась в московском банкетном заде Safisa. Невеста предстала перед гостями в пышном белом платье с длинным шлейфом люксового бренда Elie Saab.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:39:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/sachkovv/",
  "author": "Любовь Ширижик",
  "title": "Стало известно о видео на случай смерти или ареста основателя Group-IB",
  "link": "https://lenta.ru/news/2021/12/20/sachkovv/",
  "description": "\n    Обвиняемый в госизмене основатель Group-IB Илья Сачков предупреждал друзей и родных о своем возможном аресте или убийстве. Год назад бизнесмен разослал своему ближайшему окружению запись, начинающуюся словами: «Если вы видите это видео, значит, меня убили или я сижу в тюрьме».\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:39:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/netemno/",
  "title": "В Екатеринбурге прошел фестиваль светового искусства «Не темно»",
  "link": "https://lenta.ru/news/2021/12/20/netemno/",
  "description": "\n    В Екатеринбурге прошел девятый фестиваль светового искусства «Не темно». Мероприятие проводилось в парке культуры и отдыха имени Маяковского, на площадке были представлены 12 композиций, созданных художниками из Екатеринбурга и Перми. Отмечается, что организаторы отказались приглашать иностранных художников. \n  ",
  "pubDate": "Mon, 20 Dec 2021 11:37:39 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/kudrleps/",
  "author": "Маргарита Щигарева",
  "title": "Кудрявцева высказалась о разводе Лепса с женой",
  "link": "https://lenta.ru/news/2021/12/20/kudrleps/",
  "description": "\n    В эфире программы «Звезды сошлись» на телеканале НТВ знаменитости обсудили развод певца Григория Лепса с женой Анной Шаплыковой после почти 20 лет брака. Телеведущая Лера Кудрявцева намекнула на вину музыканта в расставании. Ее коллега Елена Ханга предположила, что Шаплыкова через многое прошла в браке с Лепсом. \n  ",
  "pubDate": "Mon, 20 Dec 2021 11:36:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/soche/",
  "author": "Анастасия Шейкина",
  "title": "В российском регионе из-за лавинной опасности объявили штормовое предупреждение",
  "link": "https://lenta.ru/news/2021/12/20/soche/",
  "description": "\n    В Сочи с 20 по 22 декабря из-за лавинной опасности в горах объявлено штормовое предупреждение. Об этом сообщается на сайте управления МЧС по Краснодарскому краю. В ведомстве напомнили, что, выходя в горы, нужно следить за изменением погоды и знать места возможного схода снежных лавин. \n  ",
  "pubDate": "Mon, 20 Dec 2021 11:35:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/covid/",
  "author": "Анастасия Шейкина",
  "title": "В России выявили 27 022 случая коронавируса",
  "link": "https://lenta.ru/news/2021/12/20/covid/",
  "description": "\n    В России за минувшие сутки выявили 27 022 новых случая заражения коронавирусом — это минимум с 6 октября. Таким образом, общее число инфицированных в стране с начала пандемии достигло 10 241 812. Об этом сообщается на сайте оперштаба по борьбе с инфекцией в понедельник, 20 декабря. <br />\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:32:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/moskalkova/",
  "author": "Евгения Куликова",
  "title": "Москалькова поддержала законопроект о наказании представителей власти за пытки",
  "link": "https://lenta.ru/news/2021/12/20/moskalkova/",
  "description": "\n    Уполномоченный по правам человека в России Татьяна Москалькова поддерживает законопроект, направленный на ужесточение наказания для представителей власти за пытки. Уточняется, что ранее Москвалькова неоднократно поднимала тему пыток в связи с резонансными событиями в уголовно-исполнительной системе.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:29:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/europa_new_restrictions/",
  "author": "Дмитрий Сотак",
  "title": "Европа введет новые ограничения из-за омикрон-штамма COVID-19",
  "link": "https://lenta.ru/news/2021/12/20/europa_new_restrictions/",
  "description": "\n    Европейские страны введут дополнительные ограничения для борьбы с ростом заболеваемости и распространением омикрон-штамма COVID-19. Антикоронавирусные меры затронут рождественские и новогодние праздники. Параллельно с этим будет ускорена всеобщая программа вакцинации населения.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:27:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/christ/",
  "author": "Николай Чигасов",
  "title": "Венгрия захотела вместе с Россией помочь христианам на Ближнем Востоке",
  "link": "https://lenta.ru/news/2021/12/20/christ/",
  "description": "\n    Венгрия будет вместе с Россией помогать христианам на Ближнем Востоке, если российская сторона захочет сотрудничать. Об этом заявил первый заместитель госсекретаря министерства иностранных дел и внешнеэкономических связей страны по вопросам миграции и делам Северной Америки Ференц Денч.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:24:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/kokomania/",
  "author": "Анастасия Борисова",
  "title": "Итальянцы поиздевались над игрой Кокорина и посоветовали ему обратиться к Путину",
  "link": "https://lenta.ru/news/2021/12/20/kokomania/",
  "description": "\n    Пользователи сети придумали хэштег #KOKOMANIA для нападающего итальянской «Фиорентины» Александра Кокорина из-за его неудачных выступлений в составе команды. Фанаты начали создавать о футболисте мемы. Один юзер разместил гифку с президентом России Владимиром Путином, посоветовав Кокорину обратиться к нему за помощью. \n  ",
  "pubDate": "Mon, 20 Dec 2021 11:21:57 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/belayabashnya/",
  "author": "Варвара Кошечкина",
  "title": "Неофициальный символ Уралмаша прославился на всю Россию",
  "link": "https://lenta.ru/news/2021/12/20/belayabashnya/",
  "description": "\n    Неофициальный символ района Уралмаш в Екатеринбурге, Белая Башня, прославился на всю Россию. На экскурсии по бывшей водонапорной конструкции приезжают туристы из Москвы и Санкт-Петербурга. Это позволило организаторам проекта выйти на окупаемость. К 2023 году планируется начать реставрацию объекта.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:21:48 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/warprock/",
  "author": "Леонид Микуляк",
  "title": "Военный прокурор с сообщниками вымогал 100 миллионов рублей у компании",
  "link": "https://lenta.ru/news/2021/12/20/warprock/",
  "description": "\n    Военный прокурор вместе с бывшим сотрудником ФСБ и двумя сотрудниками службы безопасности АО «Национальное радиотехническое бюро» вымогали у руководства этой организации 100 миллионов рублей. Cотрудник прокуратуры организовал проверку предприятия, а экс-работник ФСБ параллельно предложил решить проблемы с ней.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:19:12 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/inside/",
  "author": "Мария Гейн",
  "title": "Траты россиян на поездки по стране в 2021 году достигли триллионов рублей",
  "link": "https://lenta.ru/news/2021/12/20/inside/",
  "description": "\n    За первые девять месяцев 2021 года траты россиян на путешествия по стране достигли 3,12 триллиона рублей — это на 33,5 процента больше, чем за аналогичный период в прошлом году. По данным аналитиков, спрос на поездки по России оказался «взрывным» и значительно превысил показатели 2019 и 2018 годов.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:16:35 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/nato_war/",
  "author": "Анжелика Бережная",
  "title": "В МИД России пригрозили НАТО военным ответом в случае дальнейшего давления",
  "link": "https://lenta.ru/news/2021/12/20/nato_war/",
  "description": "\n    НАТО должно серьезно отнестись к предложениям России по гарантиям безопасности и перестать наступать на больные точки Москвы. Глава российской делегации на переговорах в Вене по вопросам военной безопасности и контроля над вооружениями Константин Гаврилов пригрозил альянсу военным ответом в случае дальнейшего давления.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:15:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/rost/",
  "author": "Мария Строителева",
  "title": "Названа отрасль с самым большим ростом зарплат в России",
  "link": "https://lenta.ru/news/2021/12/20/rost/",
  "description": "\n    Больше всего зарплаты в России выросли в области информационных технологий (плюс 14 процентов по сравнению с 2020 годом, до 120 157 рублей). На втором месте по этому показателю — специалисты в недвижимости и строительстве (плюс 10 процентов, 115 216 рублей). Также рост доходов у финансистов.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:11:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/tromb/",
  "author": "Анастасия Шейкина",
  "title": "Российский кардиолог назвала способы избежать тромбоза легких при COVID-19",
  "link": "https://lenta.ru/news/2021/12/20/tromb/",
  "description": "\n    Чтобы избежать тромбоза легких при коронавирусе, нужно использовать профилактические меры. Способы борьбы с тромбозом назвала врач-кардиолог Городской поликлиники №52, член Российского кардиологического общества и Европейского общества кардиологов Татьяна Чернушенко.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:10:05 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/smertt/",
  "author": "Анна Щербакова",
  "title": "Потерявшая сына россиянка отсудила у больницы 800 тысяч рублей",
  "link": "https://lenta.ru/news/2021/12/20/smertt/",
  "description": "\n    Потерявшая сына жительница Тюмени отсудила у больницы 800 тысяч рублей из-за неправильно поставленного диагноза. Сын женщины поступил в областную больницу №12 после приступа эпилепсии, при котором он упал и ударился головой. Врачи диагностировали у юноши судорожный синдром и вовремя не провели операцию.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:09:24 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/ne_zhelaju/",
  "author": "Нина Ташевская",
  "title": "Виктория Боня объяснила нежелание показывать жилье в Монако",
  "link": "https://lenta.ru/news/2021/12/20/ne_zhelaju/",
  "description": "\n    Бывшая участница проекта «Дом-2» и телеведущая Виктория Боня объяснила, что не желает показывать свою недвижимость в Монако и делает это в исключительных случаях. Боня поделилась подробностями в интервью Лауре Джугелии для YouTube-канала Fametime Tv. Телеведущая отметила, что показала свою квартиру в Монако один раз.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:07:47 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/kuzminskoe/",
  "author": "Леонид Микуляк",
  "title": "Двое россиян под Архангельском застрелили жену местного коммерсанта",
  "link": "https://lenta.ru/news/2021/12/20/kuzminskoe/",
  "description": "\n    Двое россиян ворвались в частный дом в Архангельской области, принадлежащий местному коммерсанту, и застрелили его 58-летнюю жену. От полученных ранений женщина умерла мгновенно на месте происшествия. Неизвестно, был ли ее супруг в этот момент дома. В настоящий момент убийцы пойманы.\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:02:11 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/weight/",
  "author": "Алиса Дмитриева",
  "title": "80-килограммовая женщина похудела на 25 килограммов и раскрыла секрет успеха",
  "link": "https://lenta.ru/news/2021/12/20/weight/",
  "description": "\n    Жительница Индии после рождения двоих детей располнела до 80 килограммов. Устав от негативных комментариев со стороны окружающих в свой адрес, женщина решила изменить образ жизни. Она села на диету и начала пить воду в достаточном количестве. Кроме того, индианка стала ежедневно ходить на прогулки. \n  ",
  "pubDate": "Mon, 20 Dec 2021 11:00:31 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/robber/",
  "author": "Леонид Микуляк",
  "title": "Вор во Владивостоке спрятался от полицейских под ванной у любовницы",
  "link": "https://lenta.ru/news/2021/12/20/robber/",
  "description": "\n    Во Владивостоке мужчина, подозреваемый в серии краж, попытался спрятаться от полицейских под ванной в квартире любовницы — в сети появилось видео, на котором правоохранители раскрыли его убежище. Преступник был в федеральном розыске, проживал в основном у одиноких женщин без регистрации.<br />\n  ",
  "pubDate": "Mon, 20 Dec 2021 11:00:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/pensionerka/",
  "author": "Анна Филипенко",
  "title": "Мошенники убедили российскую пенсионерку продать квартиру и перевести им деньги",
  "link": "https://lenta.ru/news/2021/12/20/pensionerka/",
  "description": "\n    Российская пенсионерка отдала 13 миллионов рублей мошенникам. В ноябре пожилой женщине позвонили неизвестные, представившееся сотрудниками Центробанка, и заявили, что с ее счета проводятся подозрительные операции. Они рекомендовали пенсионерке снять деньги и отправить их на «надежные» счета и убедили ее продать жилье.\n  ",
  "pubDate": "Mon, 20 Dec 2021 10:59:52 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/elka/",
  "author": "Инга Разумовская",
  "title": "Пациентам московских детских больниц вручат новогодние подарки",
  "link": "https://lenta.ru/news/2021/12/20/elka/",
  "description": "\n    В московских детских больницах пройдет акция «Добрая елка Мэра Москвы», в рамках которой маленьким пациентам вручат новогодние подарки, а также проведут для них сказочные представления и интерактивные мероприятия. Об этом говорится в сообщении, поступившем в редакцию «Ленты.ру».\n  ",
  "pubDate": "Mon, 20 Dec 2021 10:59:07 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/srokki/",
  "author": "Юлия Ямпольская",
  "title": "Названы сроки принятия проекта о наказании представителей власти за пытки",
  "link": "https://lenta.ru/news/2021/12/20/srokki/",
  "description": "\n    Законопроект о лишении представителей власти свободы сроком до 12 лет за пытки могут принять в весеннюю сессию. Такие сроки назвал один из авторов документа глава комитета Совета Федерации по законодательству Андрей Клишас. Он добавил, что законопроект был разработан совместно с Уполномоченным по правам человека. \n  ",
  "pubDate": "Mon, 20 Dec 2021 10:57:15 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/danilov/",
  "author": "Алевтина Запольская",
  "title": "На Украине назвали оружие в войне против России",
  "link": "https://lenta.ru/news/2021/12/20/danilov/",
  "description": "\n    Секретарь Совета национальной безопасности и обороны (СНБО) Украины Алексей Данилов назвал оружие, которое страна сможет задействовать в случае полномасштабной войны с Россией. По его словам, это дух свободы и ответственности за свою страну, который присущ не каждому народу.\n  ",
  "pubDate": "Mon, 20 Dec 2021 10:50:28 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/nosochi/",
  "author": "Варвара Кошечкина",
  "title": "Россиянам назвали альтернативные Сочи города для отдыха в Краснодарском крае",
  "link": "https://lenta.ru/news/2021/12/20/nosochi/",
  "description": "\n    Имея в виду отпуск в Краснодарском крае, россияне обычно говорят о Сочи. Однако этому городу есть альтернативы. Южные города, в которых можно отдохнуть не в сезон, россиянам назвала эксперт туристического рынка Юлия Беглецова. Она посоветовала туристам отправиться в Анапу, Геленджик, Новороссийск или на Кавказ.\n  ",
  "pubDate": "Mon, 20 Dec 2021 10:48:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/pong/",
  "author": "Андрей Ставицкий",
  "title": "Искусственный мозг научили играть в пинг-понг",
  "link": "https://lenta.ru/news/2021/12/20/pong/",
  "description": "\n    Специалисты компании Cortical Labs создали мини-мозг и научили его клетки играть в виртуальный пинг-понг. В своем эксперименте ученые использовали около миллиона живых клеток мозга. Нейроны клеток реагировали на поведение мяча и правильно размещали ракетку, чтобы его отбить. Ученые отметили обучаемость мозга.\n  ",
  "pubDate": "Mon, 20 Dec 2021 10:48:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/navka/",
  "author": "Анастасия Борисова",
  "title": "Навка отреагировала на несправедливые оценки ее дочери на соревнованиях",
  "link": "https://lenta.ru/news/2021/12/20/navka/",
  "description": "\n    Олимпийская чемпионка в танцах на льду Татьяна Навка заявила, что судьи выставили несправедливые оценки ее дочери Надежде на соревнованиях по фигурному катанию. Она сказала, что оценки снизили за то, что она выступала в копии костюма олимпийской чемпионки Алины Загитовой.\n  ",
  "pubDate": "Mon, 20 Dec 2021 10:45:46 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/kiryastyle/",
  "author": "Майя Пономаренко",
  "title": "Киркоров удивил поклонников необычным нарядом Louis Vuitton",
  "link": "https://lenta.ru/news/2021/12/20/kiryastyle/",
  "description": "\n    Российский певец Филипп Киркоров появился на публике в одежде модного дома Louis Vuitton и вызвал споры в сети. Знаменитость сфотографировался в наряде серого цвета, который состоит из свитера с объемной аппликацией в виде игрушки, облегающих лосин с монограммой бренда и коричневых вельветовых шорт.\n  ",
  "pubDate": "Mon, 20 Dec 2021 10:44:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/goryachayaluna/",
  "author": "Сергей Равин",
  "title": "Шура устроил скандал в ходе съемок шоу «Суперстар»",
  "link": "https://lenta.ru/news/2021/12/20/goryachayaluna/",
  "description": "\n    Российский поп-певец Шура (настоящее имя — Александр Медведев) устроил скандал в ходе съемок шоу «Суперстар! Возвращение». Известно, что для своего выступления на полуфинале телепроекта артист выбрал хит Лолиты «Пошлю его на...». Однако в один из дней съемок у исполнителя хита «Холодная луна» не удался ни один дубль.<br />\n  ",
  "pubDate": "Mon, 20 Dec 2021 10:42:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/reddit_thief/",
  "author": "Дарья Кучерявых",
  "title": "Девушка узнала о пропаже одной своей вещи и разругалась с женихом",
  "link": "https://lenta.ru/news/2021/12/20/reddit_thief/",
  "description": "\n    Пользовательница Reddit с ником @MuffinsMuffins3 поделилась историей о том, как разругалась с женихом после пропажи подарка на Рождество для ее больного брата. Рассказчица узнала, что возлюбленный без спроса подарил купленную ею игровую приставку Xbox своему племяннику и обвинила его в воровстве. \n  ",
  "pubDate": "Mon, 20 Dec 2021 10:41:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/genkaa/",
  "author": "Любовь Ширижик",
  "title": "Генпрокуратура создаст приложение для быстрого приема жалоб россиян",
  "link": "https://lenta.ru/news/2021/12/20/genkaa/",
  "description": "\n    Генпрокуратура России заказала разработку своего мобильного приложения, а также информационной системы, через которые граждане и бизнесмены смогут оперативно подать жалобу на беззаконие и нарушение прав. Стоимость проекта — 10,5 миллиона рублей, тендер на его реализацию выиграл ИП «Артемьева Анастасия Геннадьевна».\n  ",
  "pubDate": "Mon, 20 Dec 2021 10:38:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/austria/",
  "author": "Валентина Процкова",
  "title": "Австрия ужесточила правила въезда для российских туристов из-за коронавируса",
  "link": "https://lenta.ru/news/2021/12/20/austria/",
  "description": "\n    Власти Австрии ужесточили правила посещения страны для иностранцев, в том числе россиян, с 20 декабря из-за угрозы распространения омикрон-штамма COVID-19. Согласно нововведениям, для прибывающих в страну туристов вводится обязательное правило «2 П+» (привит, переболел и имеется отрицательный результат ПЦР-теста).\n  ",
  "pubDate": "Mon, 20 Dec 2021 10:38:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/nadya_realestate/",
  "author": "Нина Ташевская",
  "title": "Россиянам предложили поужинать в квартире Нади из «Иронии судьбы»",
  "link": "https://lenta.ru/news/2021/12/20/nadya_realestate/",
  "description": "\n    Сервис доставки еды Delivery Club вместе с киностудией «Мосфильм» воссоздал в одном из ее павильонов в Москве квартиру Нади Шевелевой — героини фильма «Ирония судьбы, или С легким паром!». Желающие смогут поужинать в копии знаменитого жилья перед Новым годом. Квартиру строили с нуля.\n  ",
  "pubDate": "Mon, 20 Dec 2021 10:25:25 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/gazup/",
  "author": "Платон Щукин",
  "title": "Цена на газ в Европе поднялась выше 1700 долларов",
  "link": "https://lenta.ru/news/2021/12/20/gazup/",
  "description": "\n    В начале торгов в понедельник, 20 декабря, цена на газ в Европе поднялась выше 1700 долларов за тысячу кубометров. Об этом свидетельствуют данные биржи. Цена январского фьючерса на хабе TTF в Нидерландах выросла более чем на 7 процентов и составила 1732 доллара за тысячу кубометров. \n  ",
  "pubDate": "Mon, 20 Dec 2021 10:25:04 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/uslovie/",
  "author": "Николай Чигасов",
  "title": "В МИД России оценили возможность отказа США от предложений по безопасности",
  "link": "https://lenta.ru/news/2021/12/20/uslovie/",
  "description": "\n    Замглавы МИД России Сергей Рябков отрицательно оценил вероятность отказа США от российских предложений по гарантиям безопасности.Таким образом замглавы МИД России ответил на вопрос о том, может ли отказ США от российской инициативы повлиять на потенциальный контакт между президентами Владимиром Путиным и Джо Байденом. \n  ",
  "pubDate": "Mon, 20 Dec 2021 10:25:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/fond/",
  "author": "Платон Щукин",
  "title": "Российский фондовый рынок открылся падением",
  "link": "https://lenta.ru/news/2021/12/20/fond/",
  "description": "\n    Российский фондовый рынок открылся падением основных биржевых индексов в понедельник, 20 декабря. Индекс Мосбиржи на открытии основной торговой сессии на Московской бирже опустился до 3664,32 пункта (минус 1,61 процента), индекс РТС — до 1553,33 пункта (минус 1,89 процента). Цена январского фьючерса на газ выросла.\n  ",
  "pubDate": "Mon, 20 Dec 2021 10:19:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/bezopasnost/",
  "author": "Анжелика Бережная",
  "title": "МИД России потребовал срочный ответ США на предложения по гарантиям безопасности",
  "link": "https://lenta.ru/news/2021/12/20/bezopasnost/",
  "description": "\n    Москве необходим срочный ответ США на российские предложения по гарантиям безопасности, так как ситуация может ухудшиться. Замглавы МИД РФ Сергей Рябков потребовал немедленный ответ от Вашингтона. Он подчеркнул, что ситуация является очень тяжелой и «имеет тенденцию к дальнейшему осложнению». \n  ",
  "pubDate": "Mon, 20 Dec 2021 10:18:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/hotel/",
  "author": "Валентина Процкова",
  "title": "В Краснодарском крае ужесточили правила заселения в отели для туристов",
  "link": "https://lenta.ru/news/2021/12/20/hotel/",
  "description": "\n    Власти Краснодарского края  из-за коронавируса ужесточили ограничения для туристов с 30 декабря — вводится система QR-кодов. Теперь путешественники при заселении в отели должны предъявить либо сертификат о вакцинации против COVID-19 или прохождении ее первого этапа, либо справку о перенесенном заболевании. \n  ",
  "pubDate": "Mon, 20 Dec 2021 10:04:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/hakasiaa/",
  "author": "Любовь Ширижик",
  "title": "Бывший министр и его заместитель получили срок за доставку раненых на санавиации",
  "link": "https://lenta.ru/news/2021/12/20/hakasiaa/",
  "description": "\n    Абаканский городской суд вынес приговор бывшему министру здравоохранения Хакасии и его первому заместителю за незаконное использование санитарной авиации. Они отправили на санитарной авиации из Кемеровской области в Абакан министра сельского хозяйства республики Сергея Труфанова с подчиненным, попавших в ДТП.\n  ",
  "pubDate": "Mon, 20 Dec 2021 10:02:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/pasta/",
  "author": "Евгения Черкасова",
  "title": "Повара назвали главные ошибки при варке макарон",
  "link": "https://lenta.ru/news/2021/12/20/pasta/",
  "description": "\n    Шеф-повара назвали главные ошибки в приготовлении пасты и рассказали, как правильно варить макароны. По их мнению, макароны нужно варить в большой кастрюле с достаточным количеством подсоленной воды. Помимо этого, в пасту предлагают не добавлять слишком много соуса, чтобы она в нем не утонула.\n  ",
  "pubDate": "Mon, 20 Dec 2021 10:01:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/newipad/",
  "author": "Андрей Ставицкий",
  "title": "Раскрыт новый iPad для дома",
  "link": "https://lenta.ru/news/2021/12/20/newipad/",
  "description": "\n    Apple начала работу над созданием большого планшета для устройств умного дома. Согласно раскрытой журналистом информации, IT-гигант намерен выпустить планшет с крупной диагональю экрана для домашнего использования и интеграции с девайсами интернета вещей (Internet of Things). Модель получит экран на 15 дюймов.\n  ",
  "pubDate": "Mon, 20 Dec 2021 09:55:59 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/vistrelil/",
  "author": "Анна Филипенко",
  "title": "Пьяный россиянин во время ссоры выстрелил в полуторагодовалого сына",
  "link": "https://lenta.ru/news/2021/12/20/vistrelil/",
  "description": "\n    В поселке Кондинское Ханты-Мансийского автономного округа пьяный 35-летний мужчина выстрелил во время семейной ссоры в полуторагодовалого сына. Россиянин ночью распивал спиртные напитки с 27-летней сожительницей, во время застолья между ними произошла ссора. Мужчина взял охотничье ружье и случайно выстрелил.<br />\n  ",
  "pubDate": "Mon, 20 Dec 2021 09:55:11 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/nhl_olympics/",
  "author": "Анастасия Борисова",
  "title": "В НХЛ решили отказаться от Олимпиады-2022",
  "link": "https://lenta.ru/news/2021/12/20/nhl_olympics/",
  "description": "\n    Руководство Национальной хоккейной лиги решило не отпускать игроков на Олимпийские игры-2022 в Пекине, заявляет «Матч ТВ» со ссылкой на источник. Причиной отказа станет рост количества случаев коронавируса в НХЛ. Решение должно быть принято и объявлено 22 декабря на голосовании Лиги и профсоюза игроков.\n  ",
  "pubDate": "Mon, 20 Dec 2021 09:52:19 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/lgota_sun/",
  "author": "Нина Ташевская",
  "title": "В России предложили ввести льготы за заботу о планете",
  "link": "https://lenta.ru/news/2021/12/20/lgota_sun/",
  "description": "\n    Центр стратегических разработок (ЦСР) предложил ввести в России льготы для населения и предпринимателей, которые  используют безуглеродные технологии и возобновляемые источники энергии. Таким способом авторы инициативы хотят стимулировать в стране низкоуглеродное развитие, сообщают «Ведомости».\n  ",
  "pubDate": "Mon, 20 Dec 2021 09:50:25 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/akaev/",
  "author": "София Сарджвеладзе",
  "title": "С бывшего президента Киргизии сняли обвинения по делу «Кумтора»",
  "link": "https://lenta.ru/news/2021/12/20/akaev/",
  "description": "\n    С бывшего президента Киргизии Аскара Акаева сняли обвинения по делу о разработке золоторудного месторождения «Кумтор». Соратник экс-главы государства Бекболот Талгарбеков заявил, что уголовное дело прекращено за отсутствием состава преступления. Экс-президент прилетал в Бишкек на допрос в августе и декабре.\n  ",
  "pubDate": "Mon, 20 Dec 2021 09:49:16 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/vozgoranie/",
  "author": "Анастасия Шейкина",
  "title": "Открытое горение на шахте имени Рубана в Кузбассе ликвидировано",
  "link": "https://lenta.ru/news/2021/12/20/vozgoranie/",
  "description": "\n    Открытое горение на шахте имени Рубана в Кемеровской области ликвидировали горноспасатели. Об этом сообщил источник ТАСС в экстренных службах. Спасатели проводят проливку и контроль газовой обстановки внутри шахты. В последствиях ликвидации возгорания участвуют четыре отделения горноспасателей. \n  ",
  "pubDate": "Mon, 20 Dec 2021 09:44:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/vinoiichez/",
  "author": "Платон Щукин",
  "title": "Россиян предупредили об исчезновении некоторых видов вина после Нового года",
  "link": "https://lenta.ru/news/2021/12/20/vinoiichez/",
  "description": "\n    Сразу после Нового года с полок российских магазинов могут исчезнуть некоторые виды вина. По словам представителей индустрии, это связано с тем, что власти решили не продлевать мораторий на действие 345-ФЗ, который внес поправки в закон о регулировании алкогольного рынка.\n  ",
  "pubDate": "Mon, 20 Dec 2021 09:42:13 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/omicron/",
  "author": "Николай Чигасов",
  "title": "Лондон объявил чрезвычайное положение из-за омикрон-штамма COVID-19",
  "link": "https://lenta.ru/news/2021/12/20/omicron/",
  "description": "\n    Власти Лондона объявили чрезвычайное положение на фоне распространения омикрон-штамма COVID-19. Об этом рассказало швейцарское радио SRF со слов британского министра здравоохранения. При этом чиновник рассказал, что за последние сутки в Великобритании было зафиксировано 10 059 новых случаев заражения омикрон-штаммом. \n  ",
  "pubDate": "Mon, 20 Dec 2021 09:42:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/foxnews/",
  "author": "Николай Чигасов",
  "title": "Американской армии понадобились ненавидящие Китай солдаты",
  "link": "https://lenta.ru/news/2021/12/20/foxnews/",
  "description": "\n    На фоне ухудшения китайско-американских отношений армии США понадобились солдаты, ненавидящие Китай. Об этом заявил американский антикоммунист, популяризатор правоконсервативных идей и телеведущий Джесси Келли. «Нам нужны мужчины, желающие сесть на трон из китайских черепов, но сейчас у нас этого нет», — добавил он.\n  ",
  "pubDate": "Mon, 20 Dec 2021 09:41:41 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/saevaboyfrind/",
  "author": "Карина Черных",
  "title": "Откровенные фото Дины Саевой с парнем вызвали споры в сети",
  "link": "https://lenta.ru/news/2021/12/20/saevaboyfrind/",
  "description": "\n    Российская блогерша Дина Саева, которую прозвали «королевой TikTok», поделилась снимками с возлюбленным и вызвала споры в сети. 22-летняя знаменитость сфотографировалась вместе с парнем, младшим братом рэпера Элджея Даниилом Узенюком, в зеркало в ванной комнате. Она снялась в оголяющей тело атласной пижаме.\n  ",
  "pubDate": "Mon, 20 Dec 2021 09:38:09 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/borodina/",
  "author": "Дарья Кучерявых",
  "title": "Бородина отреагировала на появление бывшего мужа в шоу «Давай поженимся!»",
  "link": "https://lenta.ru/news/2021/12/20/borodina/",
  "description": "\n    Российская телеведущая Ксения Бородина рассказала в беседе с подписчиками в Instagram о том, планирует ли она участвовать в шоу «Давай поженимся!» на Первом канале. Соответствующий вопрос был задан после появления в одном из выпусков программы ее бывшего мужа, бизнесмена и блогера Курбана Омарова.\n  ",
  "pubDate": "Mon, 20 Dec 2021 09:27:10 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/avia/",
  "author": "Валентина Процкова",
  "title": "Аэропорт в Саратове эвакуировали после сообщения о бомбе",
  "link": "https://lenta.ru/news/2021/12/20/avia/",
  "description": "\n    Саратовский аэропорт «Гагарин» эвакуировали после сообщения о минировании. На месте работают сотрудники правоохранительных органов. «На почту поступило сообщение о минировании. На месте работают экстренные службы. Пассажиры выведены из здания аэропорта», — заявил инсайдер. \n  ",
  "pubDate": "Mon, 20 Dec 2021 09:25:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/popravkiii/",
  "author": "Любовь Ширижик",
  "title": "В России ужесточат наказание за пытки",
  "link": "https://lenta.ru/news/2021/12/20/popravkiii/",
  "description": "\n    В Госдуму внесен законопроект об ужесточении наказания за пытки; сотрудники ФСИН будут нести ответственность по статье Уголовного кодекса за принуждение к даче показаний путем запугивания. В поправках предлагается увеличить срок за пытки осужденных лишением свободы до 12 лет. Кроме того, этот вид преступления переводит\n  ",
  "pubDate": "Mon, 20 Dec 2021 09:17:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/pitki/",
  "author": "Анастасия Шейкина",
  "title": "В Госдуму внесли проект о лишении представителей власти свободы за пытки",
  "link": "https://lenta.ru/news/2021/12/20/pitki/",
  "description": "\n    В Государственную Думу внесен законопроект о лишении представителей власти свободы сроком до 12 лет за пытки. Соответствующий документ внесли на рассмотрение палаты главы комитетов Госдумы и Совета Федерации по законодательству Павел Крашенинников и Андрей Клишас, говорится на сайте думского комитета. \n  ",
  "pubDate": "Mon, 20 Dec 2021 09:14:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/lira/",
  "author": "Платон Щукин",
  "title": "Курс лиры обвалился до исторического минимума",
  "link": "https://lenta.ru/news/2021/12/20/lira/",
  "description": "\n    Курс турецкой лиры к американскому доллару вновь обвалился до исторического минимума. На момент написания заметки курс скорректировался до 16,88 лиры. Ранее, 17 декабря, Стамбульская биржа (единственная фондовая биржа в Турции) остановила свою работу из-за рекордного обвала лиры.\n  ",
  "pubDate": "Mon, 20 Dec 2021 09:14:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/repsol/",
  "author": "Платон Щукин",
  "title": "Нефтяной гигант решил уйти из России",
  "link": "https://lenta.ru/news/2021/12/20/repsol/",
  "description": "\n    Крупнейшая испанская нефтегазовая компания Repsol решила продать свои активы в совместных предприятиях с «Газпром нефтью» и уйти из России. Сейчас у нефтяного гиганта есть доли в совместных предприятиях с «Газпром нефтью»: в «Евротэк-Югре» (68 процентов) и «АСБ Гео» (50,01 процента). \n  ",
  "pubDate": "Mon, 20 Dec 2021 09:12:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/rsp/",
  "author": "Валентина Процкова",
  "title": "Более 30 рейсов отменены и задержаны в московских аэропортах",
  "link": "https://lenta.ru/news/2021/12/20/rsp/",
  "description": "\n    В аэропортах Москвы в понедельник, 20 декабря, были задержаны и отменены в общей сложности более 30 рейсов из-за неблагоприятных погодных условий. По информации на 08:55 по московскому времени, в аэропорту Внуково было задержано четыре рейса и отменено еще два вылета, в Домодедово задержаны 16 рейсов, отменены два. \n  ",
  "pubDate": "Mon, 20 Dec 2021 09:09:19 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/avto_fall/",
  "author": "Нина Ташевская",
  "title": "Машина в российском городе провалилась в вырытую коммунальщиками яму",
  "link": "https://lenta.ru/news/2021/12/20/avto_fall/",
  "description": "\n    В городе Курске в яму вместе с водителем провалился автомобиль. Углубление в дороге вырыли коммунальные службы для ремонта теплосетей, сообщает РЕН ТВ. Инцидент произошел на улице Павлова. Автомобиль «ВАЗ-2110» упал в дорожную яму и во время падения перевернулся на крышу.\n  ",
  "pubDate": "Mon, 20 Dec 2021 09:07:05 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/bestcamera/",
  "author": "Андрей Ставицкий",
  "title": "Назван смартфон с лучшей камерой",
  "link": "https://lenta.ru/news/2021/12/20/bestcamera/",
  "description": "\n    Блогер Маркес Браунли назвал Google Pixel 5a смартфоном с лучшей камерой на рынке. Браунли выбрал устройства с лучшей камерой на основе слепого теста, который он проводит ежегодно. В финал теста попали OnePlus 9 Pro и Google Pixel 5a. По итогам заключительной стадии голосования победил смартфон от Google.\n  ",
  "pubDate": "Mon, 20 Dec 2021 09:02:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/altstein/",
  "author": "Марина Совина",
  "title": "Вирусолог рассказал о сроках наступления смерти от коронавируса",
  "link": "https://lenta.ru/news/2021/12/20/altstein/",
  "description": "\n    Вирусолог, доктор медицинских наук, профессор Анатолий Альтштейн рассказал о сроках наступления смерти от коронавируса. По словам эксперта, в среднем смерть при COVID-19 наступает через три-четыре недели после заражения, но не стоит ожидать высокой смертности или тяжелого течения болезни при омикроне.\n  ",
  "pubDate": "Mon, 20 Dec 2021 09:01:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/lottery/",
  "author": "Алиса Дмитриева",
  "title": "Скромный подарок брата принес женщине 73 миллиона рублей",
  "link": "https://lenta.ru/news/2021/12/20/lottery/",
  "description": "\n    Жительница США получила в подарок от брата на день рождения билет моментальной лотереи. Женщина стерла защитный слой и обнаружила, что выиграла миллион долларов (73,7 миллиона рублей). Она планирует потратить полученные деньги на покупку автомобиля и намерена поделиться частью средств с семьей. \n  ",
  "pubDate": "Mon, 20 Dec 2021 08:59:40 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/three/",
  "author": "Анастасия Шейкина",
  "title": "Иммунолог назвал три условия для одновременного заражения омикроном и дельтой",
  "link": "https://lenta.ru/news/2021/12/20/three/",
  "description": "\n    Для двойного заражения омикрон-штаммом коронавируса и дельта-штаммом нужно три условия. Их назвал иммунолог, кандидат медицинских наук Николай Крючков, сообщает KP.RU. Для одновременного заражения необходимо значительное распространение двух штаммов, рассказал Крючков. Он привел в пример Великобританию.\n  ",
  "pubDate": "Mon, 20 Dec 2021 08:53:28 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/lesprodaj/",
  "author": "Платон Щукин",
  "title": "Россия поставила рекорд по продажам леса",
  "link": "https://lenta.ru/news/2021/12/20/lesprodaj/",
  "description": "\n    Экспорт леса из России достиг рекорда и составил 12,5 миллиарда долларов, это на 38 процентов больше, чем в прошлом году.  Основными причинами роста цен стали сокращение объемов лесозаготовки в США, Канаде и Европе и повсеместный уход на удаленку компаний на фоне пандемии коронавируса. \n  ",
  "pubDate": "Mon, 20 Dec 2021 08:48:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/covid_party/",
  "author": "Ксения Назарова",
  "title": "Около сотни фанатов Тейлор Свифт заразились коронавирусом",
  "link": "https://lenta.ru/news/2021/12/20/covid_party/",
  "description": "\n    Как минимум 97 человек, посетивших вечеринку по поводу переиздания альбома Тейлор Свифт в Сиднее, заразились COVID-19. Служба здравоохранения штата Новый Южный Уэльс предупредила, что все присутствовавшие на концерте и контактировавшие с ними лица, должны сдать тест на коронавирус и изолироваться в течение семи дней.\n  ",
  "pubDate": "Mon, 20 Dec 2021 08:45:04 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/nasledie/",
  "author": "Марина Совина",
  "title": "Американский посол заявил о наследии холодной войны в отношениях США и России",
  "link": "https://lenta.ru/news/2021/12/20/nasledie/",
  "description": "\n    Недоверие между странами Запада и Россией все еще сохраняется со времен холодной войны, рассказал бывший американский посол в Москве Томас Пикеринг. По его словам, некоторое наследие, выражающиеся в неопределенности и недоверии, которыми была пронизана та эпоха, до сих пор существует. \n  ",
  "pubDate": "Mon, 20 Dec 2021 08:40:13 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/harwrong/",
  "author": "Майя Пономаренко",
  "title": "Названа мешающая отрастить волосы ошибка при мытье головы",
  "link": "https://lenta.ru/news/2021/12/20/harwrong/",
  "description": "\n    Блогерша назвала самые распространенные ошибки при уходе за волосами, которые негативно влияют на их рост, и прославилась в сети. Пользовательница сети Тейлор Роуз в последнем посте на свой странице в TikTok рассказала, что слишком частое мытье головы с шампунем замедляет естественный рост прядей.\n  ",
  "pubDate": "Mon, 20 Dec 2021 08:35:19 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/not_afraid/",
  "author": "Марина Совина",
  "title": "Китай пообещал биться до конца в случае конфронтации с США",
  "link": "https://lenta.ru/news/2021/12/20/not_afraid/",
  "description": "\n    Китай не боится противостояния с США и в случае конфронтации будет биться до победного конца. Об этом заявил глава МИД КНР Ван И. По его словам, позиция Пекина остается неизменной: Китай приветствует сотрудничество и рассчитывает на равный диалог и позитивную конкуренцию.\n  ",
  "pubDate": "Mon, 20 Dec 2021 08:31:07 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/newyear/",
  "author": "Марина Совина",
  "title": "В Госдуме предложили сделать 31 декабря выходным днем",
  "link": "https://lenta.ru/news/2021/12/20/newyear/",
  "description": "\n    Первый заместитель председателя комитета Государственной Думы России по экономической политике Денис Кравченко призвал сделать 31 декабря выходным днем. По словам Кравченко, россиянам нужно спокойно готовиться к Новому году: накрывать на стол, встречать гостей и близких.\n  ",
  "pubDate": "Mon, 20 Dec 2021 08:29:50 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/vilfand/",
  "author": "Анастасия Шейкина",
  "title": "Вильфанд пообещал аномальные морозы до минус 52 градусов для части россиян",
  "link": "https://lenta.ru/news/2021/12/20/vilfand/",
  "description": "\n    В азиатской части России прогнозируется зима с аномальными морозами до минус 52 градусов. Такую погоду части россиян пообещал научный руководитель Гидрометцентра Роман Вильфанд, его цитирует ТАСС. «В ближайшие пять дней в Красноярске температура будет ниже нормы на 16-20 градусов», — сказал он. \n  ",
  "pubDate": "Mon, 20 Dec 2021 08:23:38 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/riski/",
  "author": "Марина Совина",
  "title": "Всемирный банк раскрыл четыре риска для российской экономики",
  "link": "https://lenta.ru/news/2021/12/20/riski/",
  "description": "\n    Во Всемирном банке раскрыли четыре вида рисков, которые угрожают российской экономике. По словам главного экономиста ВБ по России Дэвида Найта, угроза развития пандемии давит на российскую экономику сильнее, чем в ряде других стран. Эксперт отметил, что, прежде всего, это связано с низкими темпами вакцинации.\n  ",
  "pubDate": "Mon, 20 Dec 2021 08:15:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/test_covid/",
  "author": "Асель Минбаева",
  "title": "Девушка сделала фото теста на коронавирус и получила неожиданное поздравление",
  "link": "https://lenta.ru/news/2021/12/20/test_covid/",
  "description": "\n    Журналистка The Independent Холли Бакстер (Holly Baxter) поделилась историей о том, как опубликовала у себя на странице в Instagram положительный тест на антитела к коронавирусу, а ее тетя восприняла анализ как объявление о беременности. Ответ родственницы она опубликовала в Twitter.\n  ",
  "pubDate": "Mon, 20 Dec 2021 08:09:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/friends_forever/",
  "author": "Ксения Назарова",
  "title": "В Китае заявили о крепкой дружбе с Россией",
  "link": "https://lenta.ru/news/2021/12/20/friends_forever/",
  "description": "\n    Дружественные отношения Китая с Россией не ослабнут, вне зависимости от ситуации на международной арене. Такое заявление сделал министр иностранных дел КНР Ван И. По его словам, Пекин планирует поддерживать с Москвой равноправные взаимовыгодные отношения, совместными усилиями защищать глобальные мир и стабильность. \n  ",
  "pubDate": "Mon, 20 Dec 2021 07:58:10 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/komkov/",
  "author": "Марина Совина",
  "title": "Бывшего главу Госстройнадзора Кузбасса признали виновной по делу «Зимней вишни»",
  "link": "https://lenta.ru/news/2021/12/20/komkov/",
  "description": "\n    Центральный районный суд Кемерова установил, что бывшая руководитель Госстройнадзора Кузбасса Танзиля Комкова на этапе реконструкции здания под торгово-развлекательный центр «Зимняя вишня» в Кемерове получила взятку от застройщика размере семи миллионов рублей и отмыла полученные деньги.\n  ",
  "pubDate": "Mon, 20 Dec 2021 07:54:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/medvedeva/",
  "author": "Анастасия Борисова",
  "title": "Фигуристка Медведева показала фотографии в нижнем белье",
  "link": "https://lenta.ru/news/2021/12/20/medvedeva/",
  "description": "\n    Российская фигуристка Евгения Медведева показала фотографии из новой фотосессии. 22-летняя спортсменка попозировала в бюстгальтере и накинутой сверху рубашке. Фотографии выполнены в черно-белых цветах. В комментариях подписчики оценили публикацию фигуристки. Снимки собрали более 150 тысяч лайков. <br />\n  ",
  "pubDate": "Mon, 20 Dec 2021 07:51:15 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/mrmnsk/",
  "author": "Марина Совина",
  "title": "Смертельная авария с микроавтобусом и автомобилем произошла в Мурманской области",
  "link": "https://lenta.ru/news/2021/12/20/mrmnsk/",
  "description": "\n    По меньшей мере один человек погиб в результате ДТП с микроавтобусом и автомобилем в Мурманской области. Смертельная авария произошла в 07:00 по местному времени на автодороге местного значения в населенном пункте Междуречье Кольского района. Подробности произошедшего пока неизвестны. \n  ",
  "pubDate": "Mon, 20 Dec 2021 07:48:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/ready/",
  "author": "Марина Совина",
  "title": "В США заявили о неготовности больниц к росту числа заразившихся омикрон-штаммом",
  "link": "https://lenta.ru/news/2021/12/20/ready/",
  "description": "\n    The Wall Street Journal со ссылкой на представителей сферы здравоохранения заявила, что США не готовы к росту числа пациентов, заразившихся новым омикрон-штаммом. По информации издания, отделения интенсивной терапии переполнены нуждающимися в срочном лечении (с сердечно-сосудистыми и онкологическими заболеваниями).\n  ",
  "pubDate": "Mon, 20 Dec 2021 07:35:48 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/surprise/",
  "author": "Марина Совина",
  "title": "Американский посол рассказал о неожиданном для США распаде СССР",
  "link": "https://lenta.ru/news/2021/12/20/surprise/",
  "description": "\n    Распад Советского Союза стал неожиданностью для всех в Вашингтоне, рассказал бывший американский посол в России Томас Пикеринг. По утверждению дипломата, в США следили за происходившими в Союзе переменами, при этом внимание было сконцентрировано на военной мощи СССР.   \n  ",
  "pubDate": "Mon, 20 Dec 2021 07:32:16 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/insta/",
  "author": "Мария Гейн",
  "title": "Турагент рассказала об особенностях самого «инстаграмного» отеля в Египте",
  "link": "https://lenta.ru/news/2021/12/20/insta/",
  "description": "\n    Российский турагент перечислила особенности проживания в одном из наиболее премиальных пятизвездочных отелей в Хургаде — Steigenberger Pure Lifestyle. Так, она назвала объект размещения самой стильной и «инстаграмной» гостиницей в Египте. По словам автора, отель принимает только лиц старше 16 лет.\n  ",
  "pubDate": "Mon, 20 Dec 2021 07:31:06 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/o4ag/",
  "author": "Ксения Назарова",
  "title": "На шахте в Кузбассе обнаружили очаг возгорания",
  "link": "https://lenta.ru/news/2021/12/20/o4ag/",
  "description": "\n    На шахте имени Рубана в Кузбассе обнаружен очаг возгорания. Об этом рассказал ТАСС командир Кемеровского военизированного горноспасательного отряда Юрий Ше. В настоящее время происходит локализация очага и его остужение с помощью воды. В дальнейшем будут выполнены работы по изоляции и инертизации.\n  ",
  "pubDate": "Mon, 20 Dec 2021 07:18:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/rustt/",
  "author": "Марина Совина",
  "title": "Отец оператора Хатчинс оценил вину Болдуина в ее смерти",
  "link": "https://lenta.ru/news/2021/12/20/rustt/",
  "description": "\n    Отец оператора Галины Хатчинс, погибшей от выстрела на съемках фильма «Ржавчина», Анатолий Андросович оценил вину актера Алека Болдуина в ее смерти. По мнению Андросовича, Болдуин частично виновен в смерти его дочери. Он также заявил, что не может понять поведение актера.\n  ",
  "pubDate": "Mon, 20 Dec 2021 07:13:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/uvazhenie/",
  "author": "Елизавета Наумова",
  "title": "Угрозу войны между Россией и США назвали главным условием взаимного уважения",
  "link": "https://lenta.ru/news/2021/12/20/uvazhenie/",
  "description": "\n    Вероятность того, что Вашингтон пойдет на подписание соглашений о гарантиях безопасности с Москвой, крайне мала, поскольку это противоречит его интересам. Единственное, что может заставить американские власти уважать интересы России — военная угроза с ее стороны, считает политолог Дмитрий Суслов.\n  ",
  "pubDate": "Mon, 20 Dec 2021 07:08:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/ploti_nolog/",
  "author": "Марина Совина",
  "title": "Илон Маск лишится 11 миллиардов долларов из-за налогов",
  "link": "https://lenta.ru/news/2021/12/20/ploti_nolog/",
  "description": "\n    Основатель Tesla и SpaceX и самый богатый человек в мире Илон Маск назвал сумму, которую заплатит в виде налогов в 2021 году. «Для тех, кто интересуется: я заплачу более 11 миллиардов долларов налогов», — сообщил он. На момент написания новости Forbes оценивает общее состояние Маска в 244.2 миллиарда долларов.\n  ",
  "pubDate": "Mon, 20 Dec 2021 07:05:06 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/creature/",
  "author": "Евгения Черкасова",
  "title": "Девушка обнаружила «пугающее инопланетное существо» во время прогулки с собакой",
  "link": "https://lenta.ru/news/2021/12/20/creature/",
  "description": "\n    Во время прогулки с собакой по пляжу в Сан-Франциско, штат Калифорния, девушка обнаружила «пугающее инопланетное существо». Перед Элеонорой Морган оказалось существо с головой в форме треугольника. Морган сфотографировала морского жителя и выложила снимок в сеть, чтобы узнать, к какому виду он принадлежит.\n  ",
  "pubDate": "Mon, 20 Dec 2021 07:00:03 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/psy/",
  "author": "Марина Совина",
  "title": "Психиатр рассказал о противопоказаниях для вакцинации при расстройствах психики",
  "link": "https://lenta.ru/news/2021/12/20/psy/",
  "description": "\n    Главный внештатный специалист-психиатр департамента здравоохранения Москвы Георгий Костюк заявил, что людям с расстройствами психики можно без опасений вакцинироваться. По словам Костюка, никаких противопоказаний нет и ни одного случая побочных эффектов не зафиксировано.\n  ",
  "pubDate": "Mon, 20 Dec 2021 06:51:57 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/predlojenya/",
  "author": "Марина Совина",
  "title": "В США оценили приемлемость предложений России по гарантиям безопасности",
  "link": "https://lenta.ru/news/2021/12/20/predlojenya/",
  "description": "\n    Предложения России по гарантиям безопасности полны неприемлемых для Запада положений, заявил бывший посол Вашингтона на Украине Стивен Пайфер. Американский дипломат напомнил, что в пятницу Министерство иностранных дел России опубликовало проекты документов, в которых изложило свои предложения к США. \n  ",
  "pubDate": "Mon, 20 Dec 2021 06:47:50 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/borrel/",
  "author": "Ксения Назарова",
  "title": "Боррель обвинил Россию в давлении на Европу из-за «Северного потока-2»",
  "link": "https://lenta.ru/news/2021/12/20/borrel/",
  "description": "\n    Верховный представитель ЕС по внешней политике и безопасности Жозеп Боррель заподозрил Россию в давлении на Европу из-за газопровода «Северный поток-2». По его словам, Россия выполняет свои обязательства по поставкам газа, однако Москва использует энергетику в качестве инструмента политического влияния.\n  ",
  "pubDate": "Mon, 20 Dec 2021 06:38:08 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/20/covcase/",
  "author": "Александр Еникеев",
  "title": "Найден препарат против тяжелой формы COVID-19",
  "link": "https://lenta.ru/news/2021/12/20/covcase/",
  "description": "\n    Ученые Йельского университета подтвердили механизм развития тяжелой и опасной формы COVID-19, которая поражает 10-20 процентов заразившихся коронавирусом SARS-CoV-2. Иммунодепрессант дексаметазон помог избавиться от инфекции на более поздних стадиях заболевания, подавив воспалительную реакцию.\n  ",
  "pubDate": "Mon, 20 Dec 2021 06:35:29 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 }
]