[
  {
    "guid": "https://lenta.ru/news/2021/12/03/vmestee/",
    "author": "Алена Шаповалова",
    "title": "На форуме #МЫВМЕСТЕ разработали проект для стенда Российского Красного Креста",
    "link": "https://lenta.ru/news/2021/12/03/vmestee/",
    "description": "\n    В основе проекта — образ красного креста.<br />\n  ",
    "pubDate": "Fri, 03 Dec 2021 12:39:40 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/gnida/",
    "author": "Олег Давыдов",
    "title": "Гузеева рассказала о нападении на соперницу из ревности с туфлей в руках",
    "link": "https://lenta.ru/news/2021/12/03/gnida/",
    "description": "\n    Ведущая программы «Давай поженимся!» Лариса Гузеева рассказала, как из ревности напала на поклонницу своего первого мужа Ильи Древнова в туалете Дома кино. Одна из ассистенток по актерам начала часто звонить Гузеевой домой и часами разговаривать с Древновым. После этого телеведущая решила отомстить.\n  ",
    "pubDate": "Fri, 03 Dec 2021 12:38:44 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/heart/",
    "author": "Александр Еникеев",
    "title": "Оценены последствия коронавирусной инфекции для сердца",
    "link": "https://lenta.ru/news/2021/12/03/heart/",
    "description": "\n    Ученые Томского национального исследовательского медицинского центра оценили последствия связанной с COVID-19 пневмонией на состояние сердечно-сосудистой системы. В исследовании приняли участие сто пациентов старше 18 лет с подтвержденным диагнозом пневмонии, ассоциированной с COVID-19.\n  ",
    "pubDate": "Fri, 03 Dec 2021 12:34:13 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/google_meta/",
    "author": "Евгения Наумова",
    "title": "В России впервые пригрозили Google и Meta оборотными штрафами",
    "link": "https://lenta.ru/news/2021/12/03/google_meta/",
    "description": "\n    Американским компаниям Google и Meta впервые в России пригрозили оборотными штрафами. \n  ",
    "pubDate": "Fri, 03 Dec 2021 12:34:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/ptsr/",
    "author": "Анастасия Шейкина",
    "title": "Власти обсудят выдачу россиянам QR-кодов по ПЦР-тестам",
    "link": "https://lenta.ru/news/2021/12/03/ptsr/",
    "description": "\n    Законопроекты о QR-кодах в общественных местах и на транспорте могут дополнить нормой, по которой цифровой документ будут выдавать не только при вакцинации от COVID-19 или медотводе, но и при наличии отрицательного ПЦР-теста. Об этом сообщает  РБК со ссылкой на источники в профильных ведомствах. \n  ",
    "pubDate": "Fri, 03 Dec 2021 12:31:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/au_covid_omicron/",
    "author": "Анжелика Бережная",
    "title": "В Австралии полностью привитый человек заразился омикрон-штаммом COVID-19",
    "link": "https://lenta.ru/news/2021/12/03/au_covid_omicron/",
    "description": "\n    В столице Австралии Канберре новый штамм коронавируса омикрон выявлен у полностью привитого человека, который не путешествовал за границу. Местный Минздрав перечислил все места, где побывал зараженный. Жители столицы, находившиеся в указанных районах, должны заполнить соответствующую декларацию и сдать анализы.\n  ",
    "pubDate": "Fri, 03 Dec 2021 12:27:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/data/",
    "author": "Игорь Дмитров",
    "title": "В Кремле ответили на вопрос о дате переговоров Путина и Байдена",
    "link": "https://lenta.ru/news/2021/12/03/data/",
    "description": "\n    Дата проведения новых переговоров президента России Владимира Путина и лидера США Джо Байдена пока не согласована. Так ответил на соответствующий вопрос журналистов пресс-секретарь Кремля Дмитрий Песков. Также он добавил, что общение глав государств пройдет в формате видеоконференции.\n  ",
    "pubDate": "Fri, 03 Dec 2021 12:26:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/ny_rent/",
    "author": "Нина Ташевская",
    "title": "Раскрыты требования москвичей к домам для празднования Нового года",
    "link": "https://lenta.ru/news/2021/12/03/ny_rent/",
    "description": "\n    В Москве большинство запросов на новогоднюю аренду загородной недвижимости поступают от компаний в 10-20 человек. Они ищут дома со всеми удобствами, несколькими спальнями, просторной общей зоной, с баней или сауной. Самый распространенный срок аренды — с 31 декабря по 2 или 3 января.\n  ",
    "pubDate": "Fri, 03 Dec 2021 12:25:23 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/medl/",
    "author": "Софья Ермакова",
    "title": "Российские власти назвали условия замедления роста цен",
    "link": "https://lenta.ru/news/2021/12/03/medl/",
    "description": "\n    В Минэкономразвития рассказали о причинах роста цен и условиях его замедления. По словам представителей ведомства, инфляция в России обусловлена общемировым ростом цен и ограниченным предложением на внутреннем рынке, а замедлить ее может снижение стоимости энергоресурсов в Европе и перевозок грузов.\n  ",
    "pubDate": "Fri, 03 Dec 2021 12:24:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/teatr/",
    "author": "Илья Кролевский",
    "title": "Новый гендиректор МХАТ имени Горького объявил о переименовании театра",
    "link": "https://lenta.ru/news/2021/12/03/teatr/",
    "description": "\n    Московский Художественный академический театр (МХАТ) имени Горького будет переименован. С таким объявлением выступил новый генеральный директор заведения Владимир Кехман. Он подчеркнул, что театру вернут историческое название. Он будет называться Художественный театр — МХАТ имени Горького.\n  ",
    "pubDate": "Fri, 03 Dec 2021 12:23:00 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/no_panic_biden/",
    "author": "Екатерина Андреева",
    "title": "Байден раскрыл стратегию борьбы с омикрон-штаммом",
    "link": "https://lenta.ru/news/2021/12/03/no_panic_biden/",
    "description": "\n    В рамках нового плана борьбы с пандемией коронавируса в зимний период президент США Джо Байден раскрыл стратегию противодействия омикрон-штамму. «Мы будем бороться с этим вариантом с помощью науки и скорости, а не хаоса и неразберихи», — рассказал американский лидер.   \n  ",
    "pubDate": "Fri, 03 Dec 2021 12:12:45 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/frontier/",
    "author": "Варвара Кошечкина",
    "title": "На Украине назвали число российских военных у границы",
    "link": "https://lenta.ru/news/2021/12/03/frontier/",
    "description": "\n    У границы Украины могут находиться 94,3 тысячи российских военных. Такое число назвал глава Минобороны республики Алексей Резников. Он заявил, что российские военные могут быть задействованы в эскалации. В Кремле ранее опровергали информацию о подготовке зимнего наступления.\n  ",
    "pubDate": "Fri, 03 Dec 2021 12:07:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/meso_skupo/",
    "author": "Платон Щукин",
    "title": "Россияне бросились скупать заменители мяса",
    "link": "https://lenta.ru/news/2021/12/03/meso_skupo/",
    "description": "\n    Спрос на растительное мясо в России за последние 12 месяцев вырос на 4 процента в натуральном выражении, тогда как продажи «традиционного» мясо упали на три процента, следует из данных NielsenIQ (подсчеты есть в распоряжении «Ленты.ру»). Также россияне бросились закупаться растительными «молочными» продуктами. \n  ",
    "pubDate": "Fri, 03 Dec 2021 12:05:23 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/tatz/",
    "author": "Таисия Косинцева",
    "title": "Тату от неумелого мастера прославило девушку в сети",
    "link": "https://lenta.ru/news/2021/12/03/tatz/",
    "description": "\n    Жительница США сделала татуировку у неопытного мастера, поделилась неудачным результатом работы и удивила пользователей сети. На размещенных в сети кадрах Холли объяснила, что развелась со своим мужем и решила сделать новое тату на предплечье, чтобы облегчить душевную боль.\n  ",
    "pubDate": "Fri, 03 Dec 2021 12:03:00 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/medotvod/",
    "author": "Анна Филипенко",
    "title": "В Минздраве назвали категорию людей для медотвода к вакцинации от COVID-19",
    "link": "https://lenta.ru/news/2021/12/03/medotvod/",
    "description": "\n    Медотвод к вакцинации от COVID-19 могут получить граждане с аллергией и острыми инфекционными заболеваниями. Такую категорию людей назвал глава Минздрава России Михаил Мурашко. Ранее министр заявил, что число пациентов с коронавирусом сейчас приближается к 900 тысячам, а волна заболеваемости идет на спад.\n  ",
    "pubDate": "Fri, 03 Dec 2021 12:03:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/evlution/",
    "author": "Александр Еникеев",
    "title": "Раскрыта эволюция коронавируса в сторону устойчивых к иммунитету штаммов",
    "link": "https://lenta.ru/news/2021/12/03/evlution/",
    "description": "\n    Ученые Гарвардской медицинской школы в США определили несколько вероятных мутаций, которые позволят вирусу уклоняться от иммунной защиты, включая естественный иммунитет, приобретенный в результате инфекции или вакцинации, а также противостоять лечению на основе антител.\n  ",
    "pubDate": "Fri, 03 Dec 2021 12:02:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/mandarinki/",
    "author": "Евгения Черкасова",
    "title": "Россиянам назвали максимальную дневную норму мандаринов для взрослого человека",
    "link": "https://lenta.ru/news/2021/12/03/mandarinki/",
    "description": "\n    Доктор медицинских наук, врач-диетолог Маргарита Королева назвала допустимую норму мандаринов в день для взрослого человека. «Допустимо два раза в день по 250 граммов. Две небольшие горстки мандаринов будут вполне уместны в рационе питания между основными приемами пищи», — отметила врач.<br />\n  ",
    "pubDate": "Fri, 03 Dec 2021 12:01:00 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/busterr/",
    "author": "Анна Щербакова",
    "title": "В Минздраве допустили введение бустерной вакцины от COVID-19 для части пациентов",
    "link": "https://lenta.ru/news/2021/12/03/busterr/",
    "description": "\n    Глава Минздрава России Михаил Мурашко считает, что пациентам с особенностями иммунитета, скорее всего, потребуется бустерная доза вакцина от COVID-19. Глава ведомства отметил, что на медоотвод к вакцинации против коронавируса могут рассчитывать россияне, страдающие аллергией и острыми инфекционными заболеваниями.\n  ",
    "pubDate": "Fri, 03 Dec 2021 12:00:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/next_president/",
    "author": "Варвара Кошечкина",
    "title": "Бывший зять Ельцина дал прогноз насчет следующего президента России",
    "link": "https://lenta.ru/news/2021/12/03/next_president/",
    "description": "\n    В будущем, после ухода с поста президента Владимира Путина, возглавить Россию может выходец из Сибири или Дальнего Востока. Такой прогноз насчет следующего российского лидера дал бывший зять первого президента РФ Бориса Ельцина Алексей Дьяченко в своей книге «От Ельцина до Путина. И обратно».\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:59:35 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/new_moscow/",
    "author": "Нина Ташевская",
    "title": "Цена квартиры в Новой Москве преодолела психологическую отметку",
    "link": "https://lenta.ru/news/2021/12/03/new_moscow/",
    "description": "\n    По итогам ноября 2021-го квадратный метр в новостройках Новой Москвы подорожал на 3 процента, до 206,8 тысячи рублей. За год «квадрат» строящегося жилья на присоединенных территориях прибавил в цене более 24 процентов, подсчитали аналитики. В Новомосковском округе метр в среднем стоит 216,3 тысячи рублей.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:58:54 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/susl/",
    "author": "Варвара Кошечкина",
    "title": "ФСБ задержала россиянина по делу о госизмене",
    "link": "https://lenta.ru/news/2021/12/03/susl/",
    "description": "\n    Лефортовский суд Москвы арестовал россиянина по фамилии Суслов, задержанного ФСБ в рамках уголовного дела о госизмене, сообщили «Ленте.ру» в пресс-службе суда. Известно, что суд удовлетворил ходатайство следователей спецслужбы в понедельник, 29 ноября, и гражданин был отправлен в СИЗО на два месяца.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:57:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/nooo/",
    "author": "Анастасия Шейкина",
    "title": "В Минздраве заявили об отсутствии омикрон-штамма коронавируса в России",
    "link": "https://lenta.ru/news/2021/12/03/nooo/",
    "description": "\n    В России пока не зафиксировано случаев заражения омикрон-штаммом коронавируса. Об этом заявил глава Минздрава Михаил Мурашко, его цитирует ТАСС. Министр подчеркнул, что ведомство занимается мониторингом ситуации с омикрон-штаммом и отслеживает тех, кто прибывает из стран, где обнаружен новый вариант вируса.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:54:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/md_propaganda/",
    "author": "Георгий Нестеров",
    "title": "Президент Молдавии призвала разобраться с российской телепропагандой",
    "link": "https://lenta.ru/news/2021/12/03/md_propaganda/",
    "description": "\n    Президент Молдавии Майя Санду прокомментировала отчет Центра независимой журналистики республики о наличии в стране «массивной пропаганды со стороны России». Она призвала совет по телевидению и радиовещанию (СТР) разобраться с этой проблемой и понадеялась на его «объективность и эффективность».\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:54:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/twopillar/",
    "author": "Софья Ермакова",
    "title": "Россия приготовилась собирать больше налогов с иностранцев",
    "link": "https://lenta.ru/news/2021/12/03/twopillar/",
    "description": "\n    Присоединение России к глобальной налоговой инициативе Pillar 2, направленной на борьбу с офшорами и размыванием налоговой базы, приведет к пересмотру всех текущих соглашений с другими странами об избежании двойного налогообложения, заявил в разговоре с «Ведомостями» заместитель министра финансов Алексей Сазанов.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:52:06 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/didi/",
    "author": "Платон Щукин",
    "title": "Угрожавшее безопасности России такси сдалось под давлением Пекина",
    "link": "https://lenta.ru/news/2021/12/03/didi/",
    "description": "\n    Китайский сервис по вызову такси DiDi объявил об уходе с Нью-Йоркской фондовой биржи спустя пять месяцев после IPO. В компании заявили, что решение принято после «тщательного изучения». На прошлой неделе Bloomberg писал, что китайские власти вынуждают компанию покинуть американский рынок.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:43:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/academ/",
    "author": "Владимир Шарапов",
    "title": "Покончивший с собой Академовский маньяк пошел на убийство ради смены колонии",
    "link": "https://lenta.ru/news/2021/12/03/academ/",
    "description": "\n    Никита Лыткин, также известный как Академовский маньяк, который покончил с собой в иркутской колонии 1 декабря, в 2016 году пытался убить другого заключенного, чтобы получить новый срок и переехать в другую колонию. Об этом в пятницу, 3 декабря, «Ленте.ру» сообщил источник в правоохранительных органах.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:42:38 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/russiavsukrain/",
    "author": "Дарья Коршунова",
    "title": "Чемпион ОИ прокомментировал отношения российских и украинских спортсменов",
    "link": "https://lenta.ru/news/2021/12/03/russiavsukrain/",
    "description": "\n    Олимпийский чемпион по боксу Евгений Тищенко рассказал об отношениях между российскими и украинскими спортсменами. «Спорт вне политики. И мы к украинцам вполне нормально относимся, у нас нет какой-то политической подоплеки», — поделился спортсмен. По мнению Тищенко, Россия и Украина не должны враждовать.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:42:12 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/train/",
    "author": "Валентина Процкова",
    "title": "Названы самые бюджетные направления для путешествий по России на поезде зимой",
    "link": "https://lenta.ru/news/2021/12/03/train/",
    "description": "\n    Отечественным туристам назвали самые бюджетные направления для путешествий по России на поезде в декабре. Как указали эксперты, жителям столицы выгоднее всего поехать зимой в Ростов Великий (стоимость билетов от 470 рублей), Нижний Новгород (от 660 рублей) и Санкт-Петербург (от 820 рублей). \n  ",
    "pubDate": "Fri, 03 Dec 2021 11:37:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/ocenil/",
    "author": "Анна Филипенко",
    "title": "Мурашко оценил заболеваемость COVID-19 в России",
    "link": "https://lenta.ru/news/2021/12/03/ocenil/",
    "description": "\n    Глава Минздрава России Михаил Мурашко заявил, что волна заболеваемости COVID-19 идет на спад. Число пациентов с коронавирусом сейчас приближается к 900 тысячам, отметил министр. Ранее он заявил, что в России вакцинировались от COVID-19 более 70 миллионов граждан. Увеличилось число вакцинированных граждан старше 60 лет.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:36:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/manual/",
    "author": "Артур Галеев",
    "title": "Россиянам перечислили основные способы защиты от мошенников в соцсетях",
    "link": "https://lenta.ru/news/2021/12/03/manual/",
    "description": "\n    Чтобы защититься от мошенников, нужно размещать о себе минимум сведений в интернете. Об этом рассказал руководитель отдела исследования цифровых рисков DRP компании Group-IB Яков Кравцов. Он отметил, что потерять деньги может даже достаточно бдительный и осведомленный пользователь соцсетей.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:31:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/luka/",
    "author": "Алевтина Запольская",
    "title": "Лукашенко потребовал работать над антисанкциями по-военному и без волокиты",
    "link": "https://lenta.ru/news/2021/12/03/luka/",
    "description": "\n    Президент Белоруссии Александр Лукашенко потребовал по-военному и без волокиты выработать ответ на западные санкции. По словам Лукашенко, в стране готовились к новым санкциям как минимум полгода. «Да и в целом правительство должно заниматься этими вопросами принципиально, без волокиты, четко, по-военному», — заявил он.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:28:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/norv/",
    "author": "Наталия Белова",
    "title": "Политолог объяснил протест Норвегии против передвижений НАТО у границ России",
    "link": "https://lenta.ru/news/2021/12/03/norv/",
    "description": "\n    Политолог Сергей Марков заявил, что Норвегия выступает против передвижений НАТО у границ с Россией из-за страха перед потенциальной войной с государством. Он отметил, что многие страны начинают понимать опасность нагнетания напряженности вокруг России и хотят предотвратить возможный конфликт.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:28:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/rashkin/",
    "author": "Игорь Дмитров",
    "title": "Убившего лося депутата Рашкина выписали из больницы",
    "link": "https://lenta.ru/news/2021/12/03/rashkin/",
    "description": "\n    Лишенный депутатской неприкосновенности член фракции КПРФ в Государственной Думе Валерий Рашкин, в отношении которого ведется расследование дела о незаконной охоте, выписан из больницы. Сообщается, что 3 декабря он собирается посетить Госдуму. При этом отмечается, что на допрос парламентария пока не вызывали.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:26:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/crimea_homes/",
    "author": "Нина Ташевская",
    "title": "Россиянам отсоветовали покупать квартиры в Крыму для перепродажи",
    "link": "https://lenta.ru/news/2021/12/03/crimea_homes/",
    "description": "\n    В обозримом будущем рост цен на жилую недвижимость в Крыму замедлится, заявил директор Института экономики и управления КФУ имени Вернадского Виктор Реутов. Он полагает, что на полуострове достигнут предел стоимости жилья, поэтому в дальнейшем оно будет дорожать не больше, чем на инфляционный коэффициент в 8 процентов.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:26:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/omicron_shtamm/",
    "author": "Анжелика Бережная",
    "title": "В ЮАР раскрыли степень тяжести заболевания из-за омикрон-штамма коронавируса",
    "link": "https://lenta.ru/news/2021/12/03/omicron_shtamm/",
    "description": "\n    Новый омикрон-штамм коронавируса вызывает легкую форму заболевания у людей, прошедших вакцинацию, однако непривитым может грозить госпитализация. Глава Министерства здравоохранения Южно-Африканской Республики (ЮАР) Джо Паахла раскрыл степень тяжести заболевания из-за нового варианта COVID-19.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:25:00 +0300",
    "enclosure": null
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/kommers/",
    "author": "Елизавета Наумова",
    "title": "Названа возможная дата встречи Путина и Байдена",
    "link": "https://lenta.ru/news/2021/12/03/kommers/",
    "description": "\n    Президенты России и США Владимир Путин и Джо Байден могут встретиться и провести переговоры уже 7 декабря, об этом пишет «Коммерсантъ». При этом названная дата еще не согласована окончательно. По информации «Коммерсантъ», встреча президентов скорее всего пройдет по видео-конференц-связи. \n  ",
    "pubDate": "Fri, 03 Dec 2021 11:19:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/dead/",
    "author": "Анна Филипенко",
    "title": "Российский школьник умер после удара одноклассника",
    "link": "https://lenta.ru/news/2021/12/03/dead/",
    "description": "\n    В Комсомольске-на-Амуре школьник умер после удара по голове, нанесенного одноклассником. По словам учеников школы, в ходе конфликта один семиклассник ударил другого, после чего тот потерял сознание. Ребенка пытались реанимировать врачи, однако он скончался. Следователи возбудили уголовное дело.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:15:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/ukraine_people/",
    "author": "Алевтина Запольская",
    "title": "Украине предрекли сокращение населения в два раза",
    "link": "https://lenta.ru/news/2021/12/03/ukraine_people/",
    "description": "\n    Ученые Национальной академии наук Украины предрекли сокращение населения страны почти в два раза к концу века до 22 миллиона человек. По данным НАН, общество стремительно стареет, за счет уменьшения числа рождений растет доля пожилых. Демографические проблемы Украине придется решать за счет мигрантов.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:12:04 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/igddb/",
    "author": "Анна Щербакова",
    "title": "Российский инфекционист назвал условие для признания «Спутника V» в Европе",
    "link": "https://lenta.ru/news/2021/12/03/igddb/",
    "description": "\n    Инфекционист Георгий Викулов считает, что для принятия «Спутника V» в европейских странах необходимо разрешить применять в России западные вакцины. Он уверен, что это поможет ускорить темпы вакцинации российского населения. По его словам, уже существует достаточное количество данных для регистрации западных вакцин.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:11:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/ydob/",
    "author": "Платон Щукин",
    "title": "США приготовились ударить по российским компаниям",
    "link": "https://lenta.ru/news/2021/12/03/ydob/",
    "description": "\n    Министерство торговли США может ввести пошлины на импорт удобрений из России. Вашингтон готов ударить по российским компаниям пошлинами, поскольку ведомство полагает, что производители и экспортеры карбамидно-аммиачной смеси в России получают подпадающие под действие американских компенсационных мер субсидии.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:10:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/komsomolskk/",
    "author": "Любовь Ширижик",
    "title": "Задержанного ФСБ за призывы к террористической деятельности посадили на 10 лет",
    "link": "https://lenta.ru/news/2021/12/03/komsomolskk/",
    "description": "\n    В Хабаровском крае 1-й Восточный окружной военный суд приговорил к 10 годам лишения свободы 19-летнего жителя Комсомольска-на-Амуре за содействие террористам. Подсудимый по фамилии Бажин проведет первые три года в тюрьме, а остальную часть в колонии строгого режима. Он присягнул на верность запрещенной в России ИГ.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:09:07 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/egypt/",
    "author": "Дарья Рыбак",
    "title": "Россиянам дали возможность дольше отдохнуть в Египте",
    "link": "https://lenta.ru/news/2021/12/03/egypt/",
    "description": "\n    Власти Египта сократили время обслуживания туристов в аэропортах Хургады и Шарм-эш-Шейха. Так, у россиян появилась возможность дольше отдохнуть в республике — теперь регистрация перед отправлением рейсов из египетских курортов открывается за три часа, а не за пять, как было ранее.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:09:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/turboprop/",
    "author": "Даниил Иринин",
    "title": "В Китае испытали турбовинтовой двигатель для беспилотников",
    "link": "https://lenta.ru/news/2021/12/03/turboprop/",
    "description": "\n    В Китае испытали турбовинтовой двигатель для беспилотников, сообщает издание Global Times. Новый силовой агрегат позволит применять беспилотные аппараты в условиях высокогорья. В ходе испытаний беспилотник с новым двигателем совершил полет на высоте 5191 метр над уровнем моря.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:07:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/telooo/",
    "author": "Анастасия Шейкина",
    "title": "Из «Листвяжной» подняли тела еще 12 погибших",
    "link": "https://lenta.ru/news/2021/12/03/telooo/",
    "description": "\n    Из шахты «Листвяжная »в городе Белово Кемеровской области спасатели подняли тела еще 12 погибших. Об этом сообщил губернатор Кузбасса Сергей Цивилев в своем Telegram-канале. Глава региона уточнил, что военизированные горноспасательные части подняли на поверхность тела 11 шахтеров и одного горноспасателя.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:06:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/dollar/",
    "author": "Айсель Эюбова",
    "title": "Люксовый бренд выпустил шарф с принтом в один доллар за 2950 долларов",
    "link": "https://lenta.ru/news/2021/12/03/dollar/",
    "description": "\n    Люксовый бренд одежды Balenciaga выпустил аксессуар за сотни тысяч рублей. Это шарф с принтом в виде бежево-зеленой купюры номиналом в один доллар. Стоимость вещи на сайте марки составляет 2950 долларов (217 500 рублей). «Как иронично», — высказывались пользователи сети. \n  ",
    "pubDate": "Fri, 03 Dec 2021 11:05:00 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/aviapereleti/",
    "author": "Екатерина Смирная",
    "title": "В Союзе туриндустрии оценили отмену проверки QR-кодов перед покупкой авиабилетов",
    "link": "https://lenta.ru/news/2021/12/03/aviapereleti/",
    "description": "\n    Вице-президент Российского Союза туриндустрии (РСТ) и член правления Ассоциации агентов воздушного транспорта (ААВТ) Дмитрий Горин в разговоре с «Лентой.ру» положительно оценил идею отказа от проверки QR-кодов о вакцинации перед покупкой авиабилетов. Ранее СМИ сообщили о данной инициативе Минтранса.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:04:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/hunt/",
    "author": "Олег Парамонов",
    "title": "Антиквар раскрыл секреты охоты за неизвестными раритетами за миллионы рублей",
    "link": "https://lenta.ru/news/2021/12/03/hunt/",
    "description": "\n    Ценные раритеты можно найти в антикварных магазинах и рынках, на интернет-аукционах и сервисах для размещения объявлений, а также у коллекционеров и их наследников, утверждает главный эксперт аукционного дома «Двенадцатый стул» Иван Ефимов. При этом неизвестные вещи часто попадают не на рынок, а на помойку.\n  ",
    "pubDate": "Fri, 03 Dec 2021 11:00:00 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/home_size/",
    "author": "Нина Ташевская",
    "title": "Россиянам предложат маленькие квартиры",
    "link": "https://lenta.ru/news/2021/12/03/home_size/",
    "description": "\n    Размеры новых квартир в России стремительно сокращаются. По данным ЦИАН, сильнее всего за последний год уменьшились квартиры в Кировской и Белгородской областях — на 21 и 18 процентов соответственно. В 2020-м обычная квартира в кировской новостройке имела площадь 60,4 квадратного метра, теперь — 47,9 метра.\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:57:59 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/newkorona/",
    "author": "Анастасия Шейкина",
    "title": "В России выявили 32 930 случаев коронавируса",
    "link": "https://lenta.ru/news/2021/12/03/newkorona/",
    "description": "\n    За минувшие сутки в России выявили 32 930 новых случаев COVID-19. Таким образом, общее число зараженных с начала пандемии в стране составило 9 736 037. По данным оперштаба, за сутки в России умерли 1 217 человек, количество вылечившихся пациентов составило 36 514. Больше всего заражений выявили в Москве (3304).\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:53:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/ronaldo800/",
    "author": "Дарья Коршунова",
    "title": "Роналду прокомментировал 800-й гол в карьере",
    "link": "https://lenta.ru/news/2021/12/03/ronaldo800/",
    "description": "\n    Нападающий «Манчестер Юнайтед» и сборной Португалии Криштиану Роналду прокомментировал победу в матче с «Арсеналом», в котором оформил дубль. Эти мячи стали 800-м и 801-м в карьере форварда. «Все наши мысли уже связаны со следующей игрой, праздновать некогда!» — написал Роналду в Instagram.\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:51:00 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/dps/",
    "author": "Елизавета Новикова",
    "title": "Изнасиловавшего 27 россиянок бывшего сотрудника МВД выпустят раньше срока",
    "link": "https://lenta.ru/news/2021/12/03/dps/",
    "description": "\n    Тагилстроевский районный суд Нижнего Тагила удовлетворил ходатайство 44-летнего бывшего сотрудника МВД Артура Косицына, отбывающего 13-летний срок за изнасилование 27 женщин в Москве. Ему решено смягчить наказание: его выпустят из колонии на год раньше срока, отправив на принудительные работы. \n  ",
    "pubDate": "Fri, 03 Dec 2021 10:47:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/bogdan/",
    "author": "Алевтина Запольская",
    "title": "Бывший глава офиса президента Украины обвинил Зеленского во взломе Telegram",
    "link": "https://lenta.ru/news/2021/12/03/bogdan/",
    "description": "\n    Бывший глава офиса президента Украины Андрей Богдан обвинил Владимира Зеленского и СБУ во взломе его Telegram-канала. «Вовчик, что ты хочешь почитать??? Скажи, я тебе сам покажу))) Вы сказочно тупые», — написал Богдан в соцсетях. Богдан ушел в отставку в 2020 году. Его место занял советник Зеленского Андрей Ермак.\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:41:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/again/",
    "author": "Анна Филипенко",
    "title": "Драка между двумя пассажирами в московском метро попала на видео",
    "link": "https://lenta.ru/news/2021/12/03/again/",
    "description": "\n    На станции «Пушкинская» московского метро произошла драка между двумя мужчинами. Инцидент попал на видео. На кадрах видна потасовка на станции. Один из участников драки повалил другого на пол и начал наносить удары. Затем мужчины поднялись, их пытались разнять другие пассажиры. Конфликт произошел в час пик.\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:41:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/voshitila/",
    "author": "Виктория Кондратьева",
    "title": "Захарова опубликовала фото Лаврова с песцом и восхитила пользователей",
    "link": "https://lenta.ru/news/2021/12/03/voshitila/",
    "description": "\n    Пользователей соцсетей восхитила фотография министра иностранных дел России Сергея Лаврова, сделанная официальным представителем ведомства Марией Захаровой. На кадре глава МИД запечатлен за столом, над которым висит фотография с изображением песца: «В комнате переговоров партнеров ждали двое: Лавров и песец». \n  ",
    "pubDate": "Fri, 03 Dec 2021 10:38:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/edge/",
    "author": "Андрей Ставицкий",
    "title": "В Windows усложнили установку сторонних браузеров",
    "link": "https://lenta.ru/news/2021/12/03/edge/",
    "description": "\n    Microsoft начала препятствовать установке сторонних браузеров в Windows. Журналисты обратили внимание, что при попытке установить альтернативный браузер из Edge Microsoft приходит уведомление с просьбой пользователя передумать. Отмечается, что уведомление не имеет кнопки отмены, то есть скрыть его нельзя.\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:36:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/maniac/",
    "author": "Владимир Шарапов",
    "title": "Причиной гибели на зоне Академовского маньяка стала попытка симулировать суицид",
    "link": "https://lenta.ru/news/2021/12/03/maniac/",
    "description": "\n    Никита Лыткин, также известный как Академовский маньяк, погиб в колонии, находящейся в Иркутской области, при попытке симулировать суицид. Об этом в пятницу, 3 декабря, «Ленте.ру» сообщил источник в правоохранительных органах. В настоящее время по факту смерти Никиты Лыткина проводится доследственная проверка.\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:35:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/samsonovv/",
    "author": "Любовь Ширижик",
    "title": "Арест обвиняемого в педофилии приморского депутата Самсонова признали законным",
    "link": "https://lenta.ru/news/2021/12/03/samsonovv/",
    "description": "\n    Приморский краевой суд рассмотрел жалобу защиты на арест депутата регионального заксобрания от КПРФ Артема Самсонова, обвиняемого в растлении ребенка. По итогам слушаний мера пресечения в виде заключения под стражу была признана законной, жалоба отклонена. Защита просила отпустить Самсонова из СИЗО.\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:33:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/revenge/",
    "author": "Маргарита Щигарева",
    "title": "Девушка отомстила неверному бойфренду с помощью оригинального подарка",
    "link": "https://lenta.ru/news/2021/12/03/revenge/",
    "description": "\n    В TikTok стало вирусным видео об оригинальной мести неверному бойфренду. Блогерша показала, что подарила парню-изменщику в его день рождения необычное ожерелье с именами девушек. Многие комментаторы похвалили ее за изобретательность. Молодой человек же отказался носить украшение.\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:31:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/sertificate/",
    "author": "Анна Щербакова",
    "title": "В Минцифры рассказали о переоформлении сертификатов для переболевших COVID-19",
    "link": "https://lenta.ru/news/2021/12/03/sertificate/",
    "description": "\n    В России сертификаты переболевших COVID-19, загруженные на портал госуслуг, будут переоформляться на один год, рассказали в пресс-службе Министерства цифрового развития, связи и массовых коммуникаций. С 8 ноября россияне смогут получить новый сертификат о вакцинации против коронавируса.\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:28:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/usa_spyplane/",
    "author": "Анжелика Бережная",
    "title": "Американские самолеты-разведчики совершили рекордное число полетов вблизи КНР",
    "link": "https://lenta.ru/news/2021/12/03/usa_spyplane/",
    "description": "\n    Самолеты-разведчики США совершили рекордное число полетов над Южно-Китайским морем вблизи побережья КНР. В ноябре китайский аналитический центр зафиксировал 94 подобных вылета. По информации SCSPI, в 80 процентах разведывательных операций использовались противолодочные патрульные самолеты P-8A. <br />\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:26:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/cyprus/",
    "author": "Валентина Процкова",
    "title": "Кипр ужесточит правила въезда для туристов из-за нового штамма коронавируса",
    "link": "https://lenta.ru/news/2021/12/03/cyprus/",
    "description": "\n    Власти Кипра анонсировали ужесточение правил въезда для иностранных путешественников на фоне распространения нового штамма коронавируса омикрон. С 6 декабря все туристы старше 12 лет, прибывающие в республику, независимо от прививочного статуса и страны отправления должны будут по прилете в аэропорт сдать ПЦР-тест.\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:20:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/moex/",
    "author": "Платон Щукин",
    "title": "Российский фондовый рынок открылся ростом",
    "link": "https://lenta.ru/news/2021/12/03/moex/",
    "description": "\n    Российский фондовый рынок открылся ростом основных биржевых индексов в пятницу, 3 декабря. Индекс Мосбиржи на открытии основной торговой сессии на Московской бирже поднялся до 3974,86 пункта (плюс 0,69 процента), индекс РТС — до 1697,56 пункта (плюс 0,44 процента).\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:17:56 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/bor/",
    "author": "Платон Щукин",
    "title": "Экс-советник Путина предложил бороться с ростом цен как в 1990-е",
    "link": "https://lenta.ru/news/2021/12/03/bor/",
    "description": "\n    Министр по интеграции и макроэкономике Евразийской экономической комиссии и экс-советник президента России Владимира Путина Сергей Глазьев предложил бороться с инфляций с помощью экспортных пошлин на сырьевые биржевые товары. По его мнению, нынешние меры для борьбы с ростом цен довольно спорные.\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:17:53 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/smolenskk/",
    "author": "Любовь Ширижик",
    "title": "Российские подростки напали на родителей подруги из-за запрета гулять ночью",
    "link": "https://lenta.ru/news/2021/12/03/smolenskk/",
    "description": "\n    В Смоленской области группа подростков пыталась расправиться с родителями своей 14-летней подруги, которые запретили ей гулять ночью. По версии следствия, в ночь на четверг, 2 декабря, в поселке Верхнеднепровский школьница поругалась с матерью и отчимом. Она позвонила друзьям и пожаловалась на родителей.\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:12:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/gvsuu/",
    "author": "Любовь Ширижик",
    "title": "Стал известен претендент на пост главного военного следователя в России",
    "link": "https://lenta.ru/news/2021/12/03/gvsuu/",
    "description": "\n    Временно исполняющим обязанности начальника Главного военного следственного управления (ГВСУ) стал полковник Константин Корпусов, руководивший управлением Следственного комитета России (СКР) по Северному флоту. Решение об этом назначении принял лично председатель СКР Александр Бастрыкин. Ожидается указ президента.\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:10:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/clean/",
    "author": "Нина Ташевская",
    "title": "Задолжавших за услуги ЖКХ россиян предложили привлечь к уборке снега",
    "link": "https://lenta.ru/news/2021/12/03/clean/",
    "description": "\n    Заместитель председателя комитета Госдумы по строительству и ЖКХ Светлана Разворотнева предложила привлекать россиян, задолжавших за жилищно-коммунальные услуги (ЖКУ), к уборке снега. По мнению депутата, когда ресурсов коммунальных служб не хватает, можно задействовать в снегоуборочных работах обычных граждан.\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:09:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/rtf/",
    "author": "Андрей Ставицкий",
    "title": "Описан простой способ взлома компьютера",
    "link": "https://lenta.ru/news/2021/12/03/rtf/",
    "description": "\n    Хакеры начали чаще проникать на компьютеры жертв с помощью зараженных RTF-файлов. В своем исследовании специалисты отметили участившиеся случаи взломов ПК с помощью текстовых документов RTF. Подобные файлы модернизируются таким образом, чтобы после их прочтения открывалась определенная URL-ссылка.\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:06:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/lottery/",
    "author": "Алиса Дмитриева",
    "title": "Забывчивость мужчины принесла ему 57 миллионов рублей",
    "link": "https://lenta.ru/news/2021/12/03/lottery/",
    "description": "\n    Житель США забыл, успел ли приобрести лотерейный билет к розыгрышу, и совершил повторную покупку. В результате он сорвал двойной джекпот. Каждый билет принес ему пожизненную ежегодную выплату в размере 25 тысяч долларов (1,8 миллиона рублей). Мужчина забрал весь приз единовременно и собирается вложить деньги в бизнес.\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:00:00 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/stripslol/",
    "author": "Майя Пономаренко",
    "title": "В Москве выставили на продажу куриный стрипс из KFC за 4,5 миллиона рублей",
    "link": "https://lenta.ru/news/2021/12/03/stripslol/",
    "description": "\n    В Москве выставили на продажу куриный стрипс необычной формы из сети ресторанов быстрого питания KFC за 4,5 миллиона рублей. Продавец опубликовал фотографию продукта, очертания которого напоминают персонажа из компьютерной игры Among US. По его словам, стоимость товара будет повышаться в зависимости от предложений.\n  ",
    "pubDate": "Fri, 03 Dec 2021 10:00:00 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/kaprizov/",
    "author": "Дарья Коршунова",
    "title": "Капризов оформил первый дубль в матче НХЛ в сезоне",
    "link": "https://lenta.ru/news/2021/12/03/kaprizov/",
    "description": "\n    Российский нападающий «Миннесоты Уайлд» Кирилл Капризов заработал три очка в победном матче регулярного чемпионата Национальной хоккейной лиги (НХЛ) против «Нью-Джерси Дэвилс». Капризов оформил дубль и сделал результативную передачу, что помогло команде одержать пятую подряд победу в сезоне.\n  ",
    "pubDate": "Fri, 03 Dec 2021 09:58:19 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/karabakh/",
    "author": "София Сарджвеладзе",
    "title": "Баку сообщил о готовности Белоруссии участвовать в восстановлении Карабаха",
    "link": "https://lenta.ru/news/2021/12/03/karabakh/",
    "description": "\n    Белоруссия выразила готовность участвовать в восстановительных работах в Нагорном Карабахе, заявил МИД Азербайджана в пятницу, 3 декабря. В Стокгольме состоялась встреча глав МИД двух республик Джейхуна Байрамова и Владимира Макея. Стороны обсудили повестку сотрудничества Минска и Баку.\n  ",
    "pubDate": "Fri, 03 Dec 2021 09:51:40 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/ator/",
    "author": "Валентина Процкова",
    "title": "Популярная пляжная страна закроет границы для всех туристов",
    "link": "https://lenta.ru/news/2021/12/03/ator/",
    "description": "\n    Власти Индонезии решили полностью закрыть границы для всех иностранных туристов с 24 декабря на фоне распространения нового штамма коронавируса омикрон. Запрет на туристические поездки в популярную пляжную страну будет действовать минимум до 2 января. Далее будет проведена оценка эпидемиологической обстановки в стране.\n  ",
    "pubDate": "Fri, 03 Dec 2021 09:44:41 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/sochi/",
    "author": "Нина Ташевская",
    "title": "В Сочи нашли супердорогую 800-метровую квартиру",
    "link": "https://lenta.ru/news/2021/12/03/sochi/",
    "description": "\n    В декабре 2021-го в Сочи продаются 74 квартиры со стоимостью квадратного метра выше 1 миллиона рублей, рассказала Юлия Усачева, генеральный директор агентства недвижимости «Городской риелторский центр», президент Гильдии риелторов Сочи. По данным эксперта, всего в городе выставлено на продажу около 25 тысяч квартир.\n  ",
    "pubDate": "Fri, 03 Dec 2021 09:42:59 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/sostoianie/",
    "author": "Анна Филипенко",
    "title": "Раскрыто состояние пострадавших на шахте «Листвяжная»",
    "link": "https://lenta.ru/news/2021/12/03/sostoianie/",
    "description": "\n    В стационарах Кузбасса находятся 16 пострадавших после взрыва на шахте «Листвяжная». Один из них в состоянии средней тяжести и 15 — в удовлетворительном. Еще 83 человека находятся под амбулаторным наблюдением врачей, планируется выписка 13 пациентов. В результате взрыва ранее погиб 51 человек.\n  ",
    "pubDate": "Fri, 03 Dec 2021 09:42:16 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/s500/",
    "author": "Даниил Иринин",
    "title": "В США оценили преимущества размещения С-500 в Белоруссии",
    "link": "https://lenta.ru/news/2021/12/02/s500/",
    "description": "\n    Размещение российских зенитных ракетных комплексов (ЗРК) С-400 «Триумф» и С-500 «Прометей» а Белоруссии позволит противостоять американским ракетам в Европе. Также это повысит обороноспособность России, пишет The Military Watch. ЗРК С-500 может поражать гиперзвуковые цели. <br />\n  ",
    "pubDate": "Fri, 03 Dec 2021 09:38:59 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/kuzbass/",
    "author": "Анастасия Шейкина",
    "title": "Губернатор Кузбасса рассказал о ходе работ на «Листвяжной»",
    "link": "https://lenta.ru/news/2021/12/03/kuzbass/",
    "description": "\n    В ходе работ на шахте «Листвяжная» в городе Белово Кемеровской области, где в результате взрыва погиб 51 человек, спасатели запланировали проветривание аварийных тоннелей. Об этом рассказал губернатор Кузбасса Сергей Цивилев в своем Telegram-канале. Цивилев назвал газообстановку в шахте сложной, но стабильной. \n  ",
    "pubDate": "Fri, 03 Dec 2021 09:38:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/urgant_perviy/",
    "author": "Евгения Наумова",
    "title": "Ургант высмеял перезапуск шоу «Поле чудес» на Первом канале",
    "link": "https://lenta.ru/news/2021/12/03/urgant_perviy/",
    "description": "\n    Популярный телеведущий Иван Ургант прокомментировал решение Первого канала перезапустить шоу «Поле чудес» в новом формате. Шоумен отметил, что в обновленной программе все изменится, и показал кадр, который, по его словам, якобы был сделан на съемках передачи. Шоумен назвал новость о перезапуске революционной.  \n  ",
    "pubDate": "Fri, 03 Dec 2021 09:37:55 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/klishas/",
    "author": "Анастасия Шейкина",
    "title": "В Совфеде допустили усиление ответственности владельцев шахт за нарушения",
    "link": "https://lenta.ru/news/2021/12/03/klishas/",
    "description": "\n    Ответственность владельцев предприятий горнорудной отрасли за нарушение правил техники безопасности может быть существенно усилена. Это допустил председатель комитета Совета Федерации по конституционному законодательству Андрей Клишас, его цитирует РИА Новости. \n  ",
    "pubDate": "Fri, 03 Dec 2021 09:37:22 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/balabuha/",
    "author": "Илья Кролевский",
    "title": "Умер писатель Андрей Балабуха",
    "link": "https://lenta.ru/news/2021/12/03/balabuha/",
    "description": "\n    Советский и российский писатель-фантаст и критик Андрей Балабуха умер в возрасте 74 лет. Об этом сообщил его коллега Тимур Максютов. Причина смерти не уточняется. Перед смертью Балабуха был госпитализирован, на его лечение, медикаменты и сиделку собирали деньги в сети. Работы Балабухи издавались с 1966 года. \n  ",
    "pubDate": "Fri, 03 Dec 2021 09:31:50 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/tov/",
    "author": "Мария Строителева",
    "title": "Россияне бросились скупать дорогие товары",
    "link": "https://lenta.ru/news/2021/12/03/tov/",
    "description": "\n    В России за год увеличились продажи предметов роскоши и дорогостоящих товаров. За январь-сентябрь часов было продано на 37,5 процента больше, чем за аналогичный период 2020 года, мобильных телефонов — на 27,9 процента, ювелирных изделий — на 26,6 процента, автомобилей — на 24,8 процента.\n  ",
    "pubDate": "Fri, 03 Dec 2021 09:26:16 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/billie/",
    "author": "Айсель Эюбова",
    "title": "Билли Айлиш показала новую внешность и удивила фанатов",
    "link": "https://lenta.ru/news/2021/12/03/billie/",
    "description": "\n    Американская певица Билли Айлиш показала новую прическу и удивила поклонников. 19-летняя знаменитость разместила в соцсети селфи, на котором демонстрирует новый имидж: она отстригла челку и перекрасилась в брюнетку. Айлиш запечатлел себя без макияжа в черной футболке, надетой поверх белого лонгслива.\n  ",
    "pubDate": "Fri, 03 Dec 2021 09:18:26 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/drobovik_un/",
    "author": "Анжелика Бережная",
    "title": "Полиция задержала мужчину с дробовиком у штаб-квартиры ООН",
    "link": "https://lenta.ru/news/2021/12/03/drobovik_un/",
    "description": "\n    В США полиция задержала мужчину, вооруженного дробовиком, у штаб-квартиры ООН в Нью-Йорке. По словам представителя полицейского управления города инцидент у здания организации не был связан с терроризмом. Сотрудники, вступившие в переговоры с мужчиной, установили, что он хотел передать в ООН документы.\n  ",
    "pubDate": "Fri, 03 Dec 2021 09:16:05 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/kondratt/",
    "author": "Любовь Ширижик",
    "title": "Российскую судью пять часов допрашивали по делу о взятке в 50 тысяч долларов",
    "link": "https://lenta.ru/news/2021/12/03/kondratt/",
    "description": "\n    Судья Московского арбитражного суда Елена Кондрат пять часов провела на допросе по делу о взятке в 50 тысяч долларов. Ее доставили к следователю после обысков в двух квартирах. Адвокат Алексей Ковалев настаивает на отсутствии в действиях Кондрат состава и события преступления, произошедшее является провокацией. \n  ",
    "pubDate": "Fri, 03 Dec 2021 09:14:54 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/hotel/",
    "author": "Валентина Процкова",
    "title": "Бывший работник отеля рассказал о способах мести грубым постояльцам",
    "link": "https://lenta.ru/news/2021/12/03/hotel/",
    "description": "\n    Бывший работник отеля Джейкоб Томский (Jacob Tomsky) перечислил способы мести, которые сотрудники гостиниц используют в отношении грубых постояльцев. Мужчина рассказал, что проблемы с доступом в номер с помощью ключ-карты может свидетельствовать о том, что гость неуважительно обошелся с кем-то из персонала отеля. \n  ",
    "pubDate": "Fri, 03 Dec 2021 09:11:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/black_snow/",
    "author": "Нина Ташевская",
    "title": "Жители российского города пожаловались на черный снег",
    "link": "https://lenta.ru/news/2021/12/03/black_snow/",
    "description": "\n    Жители Киселевска (Кемеровская область) наблюдают в небе над городом густой темный дым, под ногами — потемневший снег. Соответствующие фотографии они публикуют в социальных сетях. В комментариях к публикациям граждане явно дают понять, что не ждут от властей оперативного решения экологических проблем.\n  ",
    "pubDate": "Fri, 03 Dec 2021 09:07:20 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/storm/",
    "author": "Александр Еникеев",
    "title": "Подтверждено усиление ураганов в Северной Атлантике",
    "link": "https://lenta.ru/news/2021/12/03/storm/",
    "description": "\n    Ученые Массачусетского технологического института подтвердили с помощью подробной климатической модели, что ураганы в Северной Атлантике усилились за последние 150 лет. Однако такой тенденции не наблюдается в остальном мире. Причины усиления активности ураганов пока остаются неизвестными.\n  ",
    "pubDate": "Fri, 03 Dec 2021 08:59:26 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/grail/",
    "author": "Олег Парамонов",
    "title": "Антиквар назвал разыскиваемые всеми коллекционерами самые ценные раритеты России",
    "link": "https://lenta.ru/news/2021/12/03/grail/",
    "description": "\n    В число самых ценных реликвий России, за которыми охотятся антиквары и коллекционеры, входят константиновский рубль и уцелевшие экземпляры первого издания «Путешествия из Петербурга в Москву» Александра Радищева, считает главный эксперт аукционного дома «Двенадцатый стул» Иван Ефимов.\n  ",
    "pubDate": "Fri, 03 Dec 2021 08:59:00 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/busse/",
    "author": "Марина Совина",
    "title": "В Германии рассказали о заложенной Россией под Европу мине",
    "link": "https://lenta.ru/news/2021/12/03/busse/",
    "description": "\n    Немецкий обозреватель Николас Буссе (Nikolas Busse) заявил, что газопровод «Северный поток-2» стал стратегической ошибкой Германии, при этом Россия заложила мину под стабильность и безопасность Европы. По его мнению, трубопровод никогда не был «неполитическим проектом».\n  ",
    "pubDate": "Fri, 03 Dec 2021 08:52:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/canada/",
    "author": "Марина Совина",
    "title": "Премьер Канады обсудил с Зеленским «продолжающуюся агрессию» России",
    "link": "https://lenta.ru/news/2021/12/03/canada/",
    "description": "\n    Премьер-министр Канады Джастин Трюдо обсудил с президентом Украины Владимиром Зеленским ситуацию на российско-украинской границе. Среди тем, затронутых двумя политиками, — «наращивание» российских вооруженных сил вокруг Украины и «продолжающаяся агрессия и действия России по дестабилизации». \n  ",
    "pubDate": "Fri, 03 Dec 2021 08:46:44 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/maybe/",
    "author": "Анастасия Шейкина",
    "title": "В российском регионе допустили введение QR-кодов в общественном транспорте",
    "link": "https://lenta.ru/news/2021/12/03/maybe/",
    "description": "\n    В Красноярском крае могут быть введены QR-коды для пользования общественным транспортом. Введение цифровых документов допустил губернатор региона Александр Усс, его цитирует «Интерфакс». «Транспорт — это жизненно необходимая вещь. Но не исключаю, что нам придется перейти и к этой практике», — заявил глава региона. \n  ",
    "pubDate": "Fri, 03 Dec 2021 08:45:54 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/ugroza/",
    "author": "Марина Совина",
    "title": "Названы сроки определения реальной угрозы от омикрона",
    "link": "https://lenta.ru/news/2021/12/03/ugroza/",
    "description": "\n    Эксперты из научной группы по моделированию пандемий в Великобритании считают, что понадобится около месяца для определения опасности нового штамма COVID-19 омикрон, подсчета уровня госпитализаций, к которому он приведет, а также для понимания того, как ему удается обходить уже имеющийся иммунитет.\n  ",
    "pubDate": "Fri, 03 Dec 2021 08:40:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/ther/",
    "author": "Таисия Косинцева",
    "title": "46-летнюю Шарлиз Терон засняли в бикини во время отдыха",
    "link": "https://lenta.ru/news/2021/12/03/ther/",
    "description": "\n    Папарацци засняли американскую актрису Шарлиз Терон во время отдыха с семьей. 46-летнюю знаменитость запечатлели в Мексике в компании матери Герды Мариц и двух приемных дочерей, десятилетней Джексон и шестилетней Августы. Она была одета в слитный купальник кирпичного цвета.\n  ",
    "pubDate": "Fri, 03 Dec 2021 08:33:46 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/strax/",
    "author": "Мария Строителева",
    "title": "ЦБ отозвал лицензию у страховой компании",
    "link": "https://lenta.ru/news/2021/12/03/strax/",
    "description": "\n    Банк России отозвал лицензию на осуществление страхования у ПАО «АСКО-Страхование». По данным ЦБ, компания нарушала минимально допустимое значение нормативного соотношения собственных средств (капитала) и принятых обязательств. Функции временной администрации станет исполнять Агентство по страхованию вкладов.\n  ",
    "pubDate": "Fri, 03 Dec 2021 08:28:05 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/rent/",
    "author": "Нина Ташевская",
    "title": "В России предложили создать государственный сервис аренды жилья",
    "link": "https://lenta.ru/news/2021/12/03/rent/",
    "description": "\n    В России может быть создан государственный сервис для арендодателей — с таким предложением в Совете Федерации выступил сенатор Иван Абрамов. По словам парламентария, запуск сервиса позволит собственникам легально сдавать жилье и платить налоги. Политик также призвал упростить для граждан вход в бизнес.\n  ",
    "pubDate": "Fri, 03 Dec 2021 08:21:13 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/two/",
    "author": "Анастасия Шейкина",
    "title": "В «Векторе» оценили возможность заразиться двумя штаммами одновременно",
    "link": "https://lenta.ru/news/2021/12/03/two/",
    "description": "\n    Двумя штаммами коронавируса заразиться можно, но это редкость. Так оценил возможность инфицирования несколькими вариантами инфекции руководитель филиала Государственного научного центра вирусологии и биотехнологии «Вектор» Роспотребнадзора в Екатеринбурге Александр Семенов.\n  ",
    "pubDate": "Fri, 03 Dec 2021 08:17:46 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/mks/",
    "author": "Марина Совина",
    "title": "МКС увернется от космического мусора",
    "link": "https://lenta.ru/news/2021/12/03/mks/",
    "description": "\n    МКС собирается уклониться от космического мусора в пятницу, 3 декабря. «Предварительно 3 декабря с.г. в 10.58 мск планируется маневр уклонения МКС для предотвращения опасного сближения с фрагментом РН \"Пегас\" США», — написал генеральный директор госкорпорации «Роскосмос» Дмитрий Рогозин.\n  ",
    "pubDate": "Fri, 03 Dec 2021 08:12:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/ataka/",
    "author": "Марина Совина",
    "title": "Названы главные причины кибератак",
    "link": "https://lenta.ru/news/2021/12/03/ataka/",
    "description": "\n    Одной из основных причин, по которым россияне становятся жертвами мошенников, является использование одного и того же пароля на нескольких платформах. Аналитики опросили 11 тысяч сотрудников фирм из десяти стран Европы. Выяснилось, что 27 процентов опрошенных забывают закрыть свой ноутбук, покидая рабочее место.\n  ",
    "pubDate": "Fri, 03 Dec 2021 08:10:34 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/arest2/",
    "author": "Марина Совина",
    "title": "Адвокаты всех фигурантов дела об аварии на «Листвяжной» обжаловали арест",
    "link": "https://lenta.ru/news/2021/12/03/arest2/",
    "description": "\n    Адвокаты всех фигурантов уголовного дела об аварии на шахте «Листвяжная», где из-за взрыва погиб 51 человек, обжаловали вынесенные постановления суда об их аресте на два месяца. Жалобы подали адвокаты директора шахты, его заместителя, начальника участка, а также двух сотрудников Ростехнадзора.\n  ",
    "pubDate": "Fri, 03 Dec 2021 08:07:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/boroda/",
    "author": "Асель Минбаева",
    "title": "Врач связал наличие бороды с риском заболеть раком",
    "link": "https://lenta.ru/news/2021/12/02/boroda/",
    "description": "\n    Доктор Каран Рангарджан в своем TikTok-аккаунте рассказал о неожиданной пользе ношения бороды. В ролике он объяснил, что люди с бородой менее подвержены опасным бактериальным инфекциям. По его словам, наличие бороды также снижает риск возникновения рака кожи и получения солнечных ожогов.\n  ",
    "pubDate": "Fri, 03 Dec 2021 08:03:25 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/googlewatch/",
    "author": "Марина Совина",
    "title": "Google выпустит собственные «умные» часы",
    "link": "https://lenta.ru/news/2021/12/03/googlewatch/",
    "description": "\n    Google разрабатывает собственные «умные» часы Pixel Watch и планирует выпустить их в 2022 году. Устройство получило кодовое название Rohan. Часы будут иметь круглый циферблат без рамки вокруг экрана, будут оснащены пульсометром и функцией подсчета шагов и смогут отслеживать показатели физической активности.\n  ",
    "pubDate": "Fri, 03 Dec 2021 08:03:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/googlewatch/",
    "author": "Марина Совина",
    "title": "Google выпустит собственные «умные» часы",
    "link": "https://lenta.ru/news/2021/12/03/googlewatch/",
    "description": "\n    Google разрабатывает собственные «умные» часы Pixel Watch и планирует выпустить их в 2022 году. Устройство получило кодовое название Rohan. Часы будут иметь круглый циферблат без рамки вокруг экрана, будут оснащены пульсометром и функцией подсчета шагов и смогут отслеживать показатели физической активности.\n  ",
    "pubDate": "Fri, 03 Dec 2021 08:03:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/ove/",
    "author": "Анастасия Борисова",
    "title": "Описаны походы Овечкина в рестораны в Вашингтоне",
    "link": "https://lenta.ru/news/2021/12/03/ove/",
    "description": "\n    Журналист Игорь Рабинер рассказал о том, как нападающий клуба Национальной хоккейной лиги (НХЛ) «Вашингтон Кэпиталс» Александр Овечкин оплачивал походы в рестораны для одноклубников. Журналист заявил, что на четвертый год выступления в команде хоккеиста заставили оплатить ужин для 63 человек. \n  ",
    "pubDate": "Fri, 03 Dec 2021 07:55:35 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/embryos/",
    "author": "Марина Совина",
    "title": "В РПЦ призвали запретить шутки с поеданием эмбрионов в TikTok",
    "link": "https://lenta.ru/news/2021/12/03/embryos/",
    "description": "\n    В РПЦ призвали запретить в соцсетях видео и «игры», в которых дети поедают или готовят абортированных эмбрионов. Зампредседателя синодального отдела Московского патриархата по взаимоотношениям Церкви с обществом и СМИ Вахтанг Кипшидзе заявил, что это является популяризацией абортов в детской аудитории TikTok.\n  ",
    "pubDate": "Fri, 03 Dec 2021 07:50:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/matrix/",
    "author": "Марина Совина",
    "title": "Вышел трейлер новой «Матрицы»",
    "link": "https://lenta.ru/news/2021/12/03/matrix/",
    "description": "\n    Новый трейлер фильма «Матрица: Воскрешение» был опубликован на официальной странице кинокартины в Twitter. По словам авторов, главной темой киноленты станут отношения между Нео и Тринити, а также тема технологий, которые ограничивают индивидуальность человека. Премьера кинокартины состоится 22 декабря. \n  ",
    "pubDate": "Fri, 03 Dec 2021 07:40:55 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/northpole/",
    "author": "Марина Совина",
    "title": "Раскрыта стоимость путевки на Северный полюс",
    "link": "https://lenta.ru/news/2021/12/03/northpole/",
    "description": "\n    Путешествие на Северный полюс обойдется туристам около 2,4 миллиона рублей на одного человека за 13 дней. Тур на Шпицберген или в Гренландию доступнее — от 40 тысяч рублей в сутки. В стоимость каждого круиза включены транспорт (атомоход или другое экспедиционное судно), проживание, питание, экипировка и экскурсии. \n  ",
    "pubDate": "Fri, 03 Dec 2021 07:35:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/iordaniya/",
    "author": "Дарья Рыбак",
    "title": "Россиянка отдохнула на Мертвом море и предостерегла туристов от одной опасности",
    "link": "https://lenta.ru/news/2021/12/03/iordaniya/",
    "description": "\n    Российская туристка, которая побывала в Иордании, рассказала об отдыхе на курорте Мертвого моря, в городе Совайма. Девятидневная путевка на базе завтраков обошлась в 162 тысячи рублей на двоих. Тем не менее россиянка отметила, что из-за перелетов с пересадками (через Шарджу) фактически отдых занял семь дней. \n  ",
    "pubDate": "Fri, 03 Dec 2021 07:34:07 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/strahovka/",
    "author": "Марина Совина",
    "title": "В Госдуме предложили повысить размер страховки для ипотечников",
    "link": "https://lenta.ru/news/2021/12/03/strahovka/",
    "description": "\n    Депутат Госдумы Василий Власов предложил повысить размер страхового возмещения по банковским вкладам россиян, выплачивающих ипотеку, до 10 миллионов рублей и внести поправки в федеральное законодательство. Соответствующее письмо направлено на имя главы Минтруда Антона Котякова. \n  ",
    "pubDate": "Fri, 03 Dec 2021 07:30:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/elka/",
    "author": "Анна Аверьянова",
    "title": "Новогодние елки решили выращивать из карандашей",
    "link": "https://lenta.ru/news/2021/12/03/elka/",
    "description": "\n    В Дании показали необычный способ обзавестись новогодней елкой. Стартап Sprout запустил продажи карандашей, из которых после стачивания европейцы могут вырастить праздничное дерево. Они выполнены из экологически чистых материалов и содержат внутри капсулу с семенами разных растений.\n  ",
    "pubDate": "Fri, 03 Dec 2021 07:22:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/longlive/",
    "author": "Евгения Черкасова",
    "title": "Дожившие до 100 лет три сестры раскрыли семейный секрет долголетия",
    "link": "https://lenta.ru/news/2021/12/03/longlive/",
    "description": "\n    Дожившие до 100 лет сестры из города Этвуд, штат Канзас, рассказали, что главный секрет их долголетия в том, что они хорошо питаются, молятся и стараются не попадать в неприятные ситуации. Следующим поколениям долгожительницы посоветовали больше двигаться и ходить пешком, сохранять веру и быть благодарными предкам.\n  ",
    "pubDate": "Fri, 03 Dec 2021 07:19:31 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/chase/",
    "author": "Марина Совина",
    "title": "Погоня со стрельбой за 16-летним подростком в российском регионе попала на видео",
    "link": "https://lenta.ru/news/2021/12/03/chase/",
    "description": "\n    Сотрудница ДПС ГИБДД ГУ МВД России открыла огонь во время погони за несовершеннолетним водителем-лихачам, который создавал угрозу жизни окружающим. Водителем оказался 16-летний подросток. В отношении него возбуждено уголовное дело о применении насилия в отношении представителя власти.\n  ",
    "pubDate": "Fri, 03 Dec 2021 07:13:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/mandarin/",
    "author": "Марина Совина",
    "title": "Россиянам сообщили о росте цен на мандарины",
    "link": "https://lenta.ru/news/2021/12/03/mandarin/",
    "description": "\n    Мандарины в России подорожали. Перед традиционным сезоном высокого спроса цена на них за год в опте выросла в среднем на 18 процентов, в несетевой рознице — на 25 процентов. Так, средняя цена за один килограмм мандаринов составила в ноябре 164 рубля, заявили в компании «Эвотор».  \n  ",
    "pubDate": "Fri, 03 Dec 2021 07:11:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/avineiro/",
    "author": "Марина Совина",
    "title": "Российские ученые создали лекарство от тревожности после COVID-19",
    "link": "https://lenta.ru/news/2021/12/03/avineiro/",
    "description": "\n    Высокотехнологичный проект Национальной технологической инициативы (НТИ) «Авинейро» разработал и тестирует новый препарат от тревожности «Авиандр», который прежде всего должен помочь переболевшим COVID-19. Медицинский директор проекта «Авинейро» Елена Якубова заявила, что после 8 недель приема тревога снижается вдвое.\n  ",
    "pubDate": "Fri, 03 Dec 2021 07:09:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/krasnye/",
    "author": "Алевтина Запольская",
    "title": "Перечислены красные линии России в отношениях с Украиной",
    "link": "https://lenta.ru/news/2021/12/03/krasnye/",
    "description": "\n    Безопасность Крыма и Донбасса, а также русской общины на Украине являются основными «красными линиями» для России в отношениях с соседней страной, заявил «Ленте.ру» программный директор дискуссионного клуба «Валдай» Андрей Сушенцов. «Стоит надеяться только на инстинкт самосохранения украинских властей», — сказал он.\n  ",
    "pubDate": "Fri, 03 Dec 2021 07:02:08 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/astrazeneca/",
    "author": "Марина Совина",
    "title": "Ученые выяснили причину образования тромбов после вакцинации AstraZeneca",
    "link": "https://lenta.ru/news/2021/12/03/astrazeneca/",
    "description": "\n    Группа ученых из США и Великобритании выяснили, что на образование тромбов после вакцинации AstraZeneca может оказывать влияние то, как аденовирус, который используется в препарате для переноса генетического материала инфекции в клетки, связывается со специфическим белком в крови. \n  ",
    "pubDate": "Fri, 03 Dec 2021 06:47:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/presents/",
    "author": "Марина Совина",
    "title": "Раскрыты траты россиян на новогодние подарки",
    "link": "https://lenta.ru/news/2021/12/03/presents/",
    "description": "\n    Почти половина (46 процентов) россиян готовы потратить на подарки к Новому году более трех тысяч рублей. Об этом говорится в исследовании «Одноклассников» и ResearchMe. Приобретать новогодние подарки в обычных магазинах планируют 45 процентов опрошенных, 34 процента закупят их в супермаркетах.\n  ",
    "pubDate": "Fri, 03 Dec 2021 06:45:27 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/natp/",
    "author": "Марина Совина",
    "title": "Норвегия решила отказаться от передвижения союзников по НАТО около границ России",
    "link": "https://lenta.ru/news/2021/12/03/natp/",
    "description": "\n    Глава МИД Норвегии Анникен Витфельдт заявила, что новое правительство страны выступает против передвижений союзников по НАТО около границ России и планирует их ограничить. Министр намерена обсудить этот вопрос с Великобританией и США, поскольку «в норвежских интересах заботиться об обороне этих районов самостоятельно».\n  ",
    "pubDate": "Fri, 03 Dec 2021 06:43:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/gazzz/",
    "author": "Марина Совина",
    "title": "В российском селе десять человек отравились угарным газом",
    "link": "https://lenta.ru/news/2021/12/03/gazzz/",
    "description": "\n    В якутском селе Тюбя десять человек отравились угарным газом, среди них есть дети, шестеро пострадавших помещены в реанимацию, сообщает Главное управление МЧС России по республике. К месту происшествия направлена следственно-оперативная группа в составе пяти человек и одна единица техники. Прокуратура начала проверку.\n  ",
    "pubDate": "Fri, 03 Dec 2021 06:41:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/r73/",
    "author": "Иван Потапов",
    "title": "Полковник ВВС США назвал российскую Р-37 убийцей американских бомбардировщиков",
    "link": "https://lenta.ru/news/2021/12/03/r73/",
    "description": "\n    Современные интегрированные системы противовоздушной обороны кроме зенитных ракетных комплексов включают истребители, оснащенные радарами с активной фазированной антенной решеткой, инфракрасными датчиками и ракетами класса «воздух-воздух» большой дальности, пишет полковник Марк Ганцингер.\n  ",
    "pubDate": "Fri, 03 Dec 2021 06:35:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/salvador/",
    "author": "Марина Совина",
    "title": "Разбился самолет ВВС Сальвадора с сыном министра обороны на борту",
    "link": "https://lenta.ru/news/2021/12/03/salvador/",
    "description": "\n    У берегов Сальвадора разбился самолет военно-воздушных сил (ВВС) страны с Херардо Мартино — сыном министра обороны Мерино Монроя на борту. Самолет, на борту которого находились три члена экипажа, искал яхту, пропавшую накануне. В настоящее время к поиску экипажа привлечены самолеты и вертолеты. \n  ",
    "pubDate": "Fri, 03 Dec 2021 06:24:07 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/reddit_wedding/",
    "author": "Дарья Кучерявых",
    "title": "Жених разругался с лучшим другом из-за неожиданного условия невесты",
    "link": "https://lenta.ru/news/2021/12/02/reddit_wedding/",
    "description": "\n    Пользователь Reddit поделился историей, как отказался от роли свидетеля на свадьбе лучшего друга из-за неожиданного условия невесты и разругался с ним. Рассказчику предложили выступить в роли друга жениха, но, по замыслу будущей жены друга, его парой на празднике должна быть ее подруга, а не настоящая возлюбленная.\n  ",
    "pubDate": "Fri, 03 Dec 2021 06:14:45 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/google/",
    "author": "Марина Совина",
    "title": "В Google перенесли возвращение сотрудников в офисы из-за омикрон-штамма",
    "link": "https://lenta.ru/news/2021/12/03/google/",
    "description": "\n    Корпорация Google вновь перенесла возвращение своего персонала в офисы в США из-за опасений относительно распространения омикрон-штамма коронавируса. В письме к сотрудникам руководство компании сообщило, что необходимо подождать 2022 года для оценки решения о полноценном возвращении к офисному режиму работы.   \n  ",
    "pubDate": "Fri, 03 Dec 2021 06:08:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/russkie_ussr/",
    "author": "Алевтина Запольская",
    "title": "Русских на постсоветском пространстве назвали жертвами национализма",
    "link": "https://lenta.ru/news/2021/12/03/russkie_ussr/",
    "description": "\n    Русский национальный ирредентизм во всех постсоветских государствах был бы прямым путем к гражданской войне, рассказал «Ленте.ру» исполняющий обязанности декана факультета международных отношений МГИМО, программный директор дискуссионного клуба «Валдай» Андрей Сушенцов.\n  ",
    "pubDate": "Fri, 03 Dec 2021 06:01:01 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/uapollit/",
    "author": "Марина Совина",
    "title": "Украина, Литва и Польша призвали ужесточить санкции против России",
    "link": "https://lenta.ru/news/2021/12/03/uapollit/",
    "description": "\n    Президенты Литвы, Польши и Украины Гитанас Наусед, Анджей Дуда и Владимир Зеленский заявили о «продолжающейся агрессии против Украины» со стороны России и призвали ужесточить санкции против Москвы. Они также призвали РФ к деэскалации и «выводу войск с украинских границ и временно оккупированных территорий».\n  ",
    "pubDate": "Fri, 03 Dec 2021 05:54:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/kongress/",
    "author": "Марина Совина",
    "title": "Конгресс одобрил временное финансирование правительства США",
    "link": "https://lenta.ru/news/2021/12/03/kongress/",
    "description": "\n    Сенат Конгресса США вслед за Палатой представителей в четверг, 2 декабря, одобрил законопроект о временном финансировании федерального правительства страны до 18 февраля 2022 года, предотвратив грозившую исполнительной власти блокировку работы. В ближайшее время документ подпишет президент США Джо Байден. \n  ",
    "pubDate": "Fri, 03 Dec 2021 05:50:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/chechnya/",
    "author": "Дарья Рыбак",
    "title": "Россиянка побывала в Чечне и описала поездку словами «выглядит устрашающе»",
    "link": "https://lenta.ru/news/2021/12/03/chechnya/",
    "description": "\n    Российская туристка, которая побывала в столице Чечни городе Грозном, описала поездку словами «выглядит устрашающе». Как призналась девушка, путешествие вышло спонтанным — по ее словам, она с друзьями поехала в Чечню «наобум», без заготовок и опыта. Поэтому на границе ее попутчиков попросили переодеться.\n  ",
    "pubDate": "Fri, 03 Dec 2021 05:48:20 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/weightloss/",
    "author": "Алиса Дмитриева",
    "title": "115-килограммовый мужчина сбросил 45 килограммов и раскрыл секрет успеха",
    "link": "https://lenta.ru/news/2021/12/03/weightloss/",
    "description": "\n    Весивший 115 килограммов житель Индии решил похудеть после того, как лишний вес стал мешать ему играть в футбол, который был его любимым видом спорта. Мужчина изменил диету и начал заниматься спортивными тренировками. За три года он сбросил 45 килограммов и набрал 10 килограммов мышечной массы. \n  ",
    "pubDate": "Fri, 03 Dec 2021 05:36:39 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/vzyatka/",
    "author": "Марина Совина",
    "title": "Российского следователя заподозрили в получении взятки",
    "link": "https://lenta.ru/news/2021/12/03/vzyatka/",
    "description": "\n    Следственный комитет России (СКР) возбудил уголовное дело против следователя из Томской области Сергея Арефьева, получившего взятку в особо крупном размере. Посредник Арефьева и он сам были задержаны при передаче взятки в четверг, 2 декабря. Следствие намерено просить суд заключить их под стражу.\n  ",
    "pubDate": "Fri, 03 Dec 2021 05:33:34 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/bolduinnew/",
    "author": "Марина Совина",
    "title": "Болдуин дал первое интервью после гибели оператора на съемках фильма «Ржавчина»",
    "link": "https://lenta.ru/news/2021/12/03/bolduinnew/",
    "description": "\n    Американский актер Алек Болдуин заявил, что не слышал о каких-либо проблемах с безопасностью, в том числе в вопросе обращения с оружием, на съемках фильма «Ржавчина», где из-за инцидента со стрельбой погибла оператор Галина Хатчинс. «Мне говорят, что выдвижение обвинений крайне маловероятно», — отметил он.\n  ",
    "pubDate": "Fri, 03 Dec 2021 05:26:00 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/roshallawyer/",
    "author": "Роман Кирьянов",
    "title": "Доктор Рошаль рассказал о новой угрозе российским медикам в пандемию",
    "link": "https://lenta.ru/news/2021/12/03/roshallawyer/",
    "description": "\n    Леонид Рошаль считает масштабной угрозой для системы здравоохранения сформировавшийся в России рынок юридических фирм, предлагающих клиентам судиться с медиками и клиниками. Он предложил установить на время пандемии мораторий на судебные разбирательства с врачами и сформировать механизмы их защиты.\n  ",
    "pubDate": "Fri, 03 Dec 2021 05:19:53 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/tseli_2014/",
    "author": "Алевтина Запольская",
    "title": "Названы стратегические цели России в отношении Украины после 2014 года",
    "link": "https://lenta.ru/news/2021/12/02/tseli_2014/",
    "description": "\n    Задолго до событий 2014 года российские власти взяли курс на то, чтобы обходиться без Украины, рассказал «Ленте.ру» исполняющий обязанности декана факультета международных отношений МГИМО, программный директор Валдайского клуба Андрей Сушенцов. Он назвал стратегические цели России на украинском направлении. \n  ",
    "pubDate": "Fri, 03 Dec 2021 05:07:46 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/posobie/",
    "author": "Марина Совина",
    "title": "Правительство выделило дополнительные шесть миллиардов на соцвыплаты для детей",
    "link": "https://lenta.ru/news/2021/12/03/posobie/",
    "description": "\n    Правительство России направит дополнительно более шести миллиардов рублей на социальные выплаты семьям с детьми в возрасте от трех до семи лет. По словам премьер-министра Михаила Мишутина, размер выплаты составит 50, 75 и даже 100 процентов от прожиточного минимума на ребенка в регионе, где проживает семья.\n  ",
    "pubDate": "Fri, 03 Dec 2021 05:06:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/electronica/",
    "author": "Марина Совина",
    "title": "Обнаружена угроза для платежных сервисов в России",
    "link": "https://lenta.ru/news/2021/12/03/electronica/",
    "description": "\n    Ассоциация торговых компаний и товаропроизводителей электробытовой и компьютерной техники (РАТЭК) обнаружила, что патентный спор между Samsung и компанией Sqwin AG может стать препятствием для развития отечественного платежного рынка, в том числе сотрудничеству с платежной системой «Мир».\n  ",
    "pubDate": "Fri, 03 Dec 2021 05:05:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/biolog/",
    "author": "Марина Совина",
    "title": "Биолог назвала способ сохранить уровень рождаемости во время пандемии",
    "link": "https://lenta.ru/news/2021/12/03/biolog/",
    "description": "\n    Многие женщины откладывают беременность, ожидая окончания пандемии, однако пока перспективы возврата к прежнему уровню здоровья населения не ясны, сообщила главный научный сотрудник лаборатории функциональной геномики медико-генетического научного центра РАН Анча Баранова.  \n  ",
    "pubDate": "Fri, 03 Dec 2021 04:58:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/shaht/",
    "author": "Марина Совина",
    "title": "Установлено местонахождение 14 погибших на шахте «Листвяжная»",
    "link": "https://lenta.ru/news/2021/12/03/shaht/",
    "description": "\n    Спасатели установили местонахождение 12 погибших шахтеров и двух горноспасателей на шахте «Листвяжная» в Кузбассе, поиск тел 15 шахтеров продолжается. За сутки МЧС России подняли на поверхность 11 погибших шахтеров. Всего после аварии подняли тела 22 человек.\n  ",
    "pubDate": "Fri, 03 Dec 2021 04:58:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/missile/",
    "author": "Даниил Иринин",
    "title": "В США нашли оружие против России и Китая",
    "link": "https://lenta.ru/news/2021/12/03/missile/",
    "description": "\n    ВВС США необходимы крылатые ракеты средней дальности для сдерживания России и Китая. Это позволит атаковать цели, не заходя в зону поражения. Аналитик Института Митчелла также отметил, что новые ракеты должны обладать сниженной заметностью для преодоления систем противовоздушной обороны.\n  ",
    "pubDate": "Fri, 03 Dec 2021 04:48:09 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/fsb/",
    "author": "Марина Совина",
    "title": "Генерал ФСБ в отставке рассказал о просчете Запада 30 лет назад",
    "link": "https://lenta.ru/news/2021/12/03/fsb/",
    "description": "\n    Генерал-майор ФСБ в отставке Александр Михайлов рассказал о просчете западных политиков и силовых ведомств, которые 30 лет назад радовались уничтожению КГБ СССР. Однако те, кто наблюдал за «деградацией российских спецслужб», сейчас испытывают противоположные эмоции. Михайлов отметил, что это было тяжелое время.\n  ",
    "pubDate": "Fri, 03 Dec 2021 04:41:13 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/baby_tiger/",
    "author": "Марина Совина",
    "title": "В российском регионе вышли на поиски потерявшегося тигренка",
    "link": "https://lenta.ru/news/2021/12/03/baby_tiger/",
    "description": "\n    В Хабаровском крае ищут краснокнижного тигренка, который без мамы вышел на дорогу к людям. Встреча произошла в районе имени Лазо Хабаровского края. На кадрах видно, как полосатый хищник лежит посреди заснеженной дороги, а заметив приближающуюся машину, нехотя встает и сначала трусит вдоль дороги, затем убегает в лес.\n  ",
    "pubDate": "Fri, 03 Dec 2021 04:25:00 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/dolg/",
    "author": "Марина Совина",
    "title": "Минстрой предложил способ борьбы с долгами россиян за ЖКХ",
    "link": "https://lenta.ru/news/2021/12/03/dolg/",
    "description": "\n    Минстрой для модернизации государственной информсистемы ЖКХ предложил сократить дублирование сведений за счет большей интеграции с другими базами и реестрами и дополнить систему новыми наборами данных. С 2022 года возобновляется обязанность указания ИНН, СНИЛС или других идентификаторов должников при обращении в суд. \n  ",
    "pubDate": "Fri, 03 Dec 2021 04:22:00 +0300",
    "enclosure": null,
    "category": "Среда обитания"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/norway/",
    "author": "Марина Совина",
    "title": "Норвегия выступила против передвижений союзников по НАТО у границ России",
    "link": "https://lenta.ru/news/2021/12/03/norway/",
    "description": "\n    Глава МИД Норвегии Анникен Витфельдт в беседе с газетой VG заявила, что новое правительство страны выступает против передвижений союзников Осло по НАТО около границ России и планирует их ограничить. Витфельдт отметила, что намерена обсудить этот вопрос с Великобританией и США.\n  ",
    "pubDate": "Fri, 03 Dec 2021 04:19:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/covidirusalkanepara/",
    "author": "Марина Совина",
    "title": "Российский вирусолог оценил шансы соединения коронавируса и Эболы",
    "link": "https://lenta.ru/news/2021/12/03/covidirusalkanepara/",
    "description": "\n    Глава научно-исследовательского центра «Вектор» Роспотребнадзора в Екатеринбурге, доктор биологических наук Александр Семенов, оценивая шансы соединения коронавируса с лихорадкой Эбола, сравнил их с русалкой и конем. По его словам, это невозможно, поскольку они имеют разные генетические структуры.\n  ",
    "pubDate": "Fri, 03 Dec 2021 04:12:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/irina/",
    "author": "Карина Черных",
    "title": "Ирина Шейк вышла в свет в обнажающем грудь топе и была обругана в сети",
    "link": "https://lenta.ru/news/2021/12/03/irina/",
    "description": "\n    Российская супермодель Ирина Шейк посетила премьеру фильма «Аллея кошмаров» в Нью-Йорке в откровенном наряде и была обругана в сети. 35-летняя знаменитость появилась на публике в темно-сером брючном костюме в полоску в сочетании с кожаным топом, который частично обнажает ее грудь.\n  ",
    "pubDate": "Fri, 03 Dec 2021 04:06:47 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/dedmoroz/",
    "author": "Марина Совина",
    "title": "Дед Мороз рассказал о запросах россиян",
    "link": "https://lenta.ru/news/2021/12/03/dedmoroz/",
    "description": "\n    Современные дети просят на Новый год гаджеты, поделился Дед Мороз из московской усадьбы. На втором месте по популярности оказались куклы и конфеты. При этом взрослые, по словам Деда Мороза, чаще всего просят подарить им на Новый год квартиры в Москве или Санкт-Петербурге. \n  ",
    "pubDate": "Fri, 03 Dec 2021 03:55:41 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/paytaxes/",
    "author": "Марина Совина",
    "title": "Юристы напомнили россиянам о необходимости платить налоги не только с зарплаты",
    "link": "https://lenta.ru/news/2021/12/03/paytaxes/",
    "description": "\n    Юристы напомнили россиянам о необходимости платить налоги не только с зарплаты. Они напомнили о налогах для владельцев вкладов, инвестсчетов, валюты и недвижимости. Так, с 2021 года в России для резидентов заработали новые правила начисления налога на доходы по банковским депозитам.\n  ",
    "pubDate": "Fri, 03 Dec 2021 03:48:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/crimea/",
    "author": "Марина Совина",
    "title": "Украину обвинили в саботаже в ситуации с Крымом",
    "link": "https://lenta.ru/news/2021/12/03/crimea/",
    "description": "\n    Бывший советник в конгрессе США Ариэль Коэн заявил, что Украина добровольно отдала Крым и черноморский флот России в 2014 году. По его словам, что коррупция и некомпетентность мешают Украине «перестать зависеть от Москвы». Он призвал Киев избавиться «от привычки добровольного саботажа».  \n  ",
    "pubDate": "Fri, 03 Dec 2021 03:48:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/chicken/",
    "author": "Марина Совина",
    "title": "Птицеводы начнут делать прививки курам",
    "link": "https://lenta.ru/news/2021/12/03/chicken/",
    "description": "\n    В России на фоне распространения птичьего гриппа могут начать прививать кур от этого вируса на предприятиях. По утверждению ветеринаров, продукция из вакцинированной птицы не вредна для человека. Сейчас вакцинация птиц разрешена только в личных подсобных хозяйствах (ЛПХ), и регионы сами решают, проводить ее или нет.\n  ",
    "pubDate": "Fri, 03 Dec 2021 03:40:28 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/sp_v/",
    "author": "Марина Совина",
    "title": "Объяснено непризнание вакцины «Спутник V» в ВОЗ",
    "link": "https://lenta.ru/news/2021/12/03/sp_v/",
    "description": "\n    Глава Российского фонда прямых инвестиций (РФПИ) Кирилл Дмитриев объяснил, что Всемирная организация здравоохранения (ВОЗ) задерживает одобрение российской вакцины от коронавируса «Спутник V» из-за бюрократических препятствий. По его словам, Москва не видит особых причин, по которым ВОЗ медлит с признанием препарата.\n  ",
    "pubDate": "Fri, 03 Dec 2021 03:30:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/omicron/",
    "author": "Марина Совина",
    "title": "Врач назвала главный симптом омикрон-штамма коронавируса",
    "link": "https://lenta.ru/news/2021/12/03/omicron/",
    "description": "\n    Врач-эндокринолог МНОЦ МГУ имени Ломоносова Зухра Павлова сообщила, что сильная усталость является одним из главных симптомов заражения омикрон-штаммом коронавируса. По ее словам, чувство усталости, которое возникает у зараженных, может быть вызвано серьезными изменениями в иммунной системе. \n  ",
    "pubDate": "Fri, 03 Dec 2021 03:16:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/omic/",
    "author": "Марина Совина",
    "title": "Сразу пять случаев омикрон-штамма зафиксировали в Нью-Йорке",
    "link": "https://lenta.ru/news/2021/12/03/omic/",
    "description": "\n    В американском штате Нью-Йорк зафиксировали пять случаев заражения омикрон-штаммом. Об этом сообщила губернатор штата Кэти Хокул. Она призвала жителей не воспринимать эту информацию как повод для тревоги. «Мы знали, что этот вариант идет, и у нас есть инструменты для остановки [его] распространения», — пояснила она.\n  ",
    "pubDate": "Fri, 03 Dec 2021 03:05:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/vaccinevspolitics/",
    "author": "Марина Совина",
    "title": "Политолог заявил о предвзятом отношении США к российской вакцине",
    "link": "https://lenta.ru/news/2021/12/03/vaccinevspolitics/",
    "description": "\n    Президент Американского университета в Москве, политолог Эдуард Лозанский заявил, что в США есть политизация вопроса вакцинации и предвзятое отношение к российской вакцине. По его словам, за этим стоят в том числе фармгиганты, поскольку им невыгодно появление на американском рынке зарубежных конкурентов.\n  ",
    "pubDate": "Fri, 03 Dec 2021 02:57:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/price/",
    "author": "Марина Совина",
    "title": "Россиян предупредили о росте цен на одежду и обувь на четверть в 2022 году",
    "link": "https://lenta.ru/news/2021/12/03/price/",
    "description": "\n    В 2021 году цены на одежду и обувь в российских ритейлерах выросли на 10-15 процентов, в 2022 могут подскочить еще на 20-25 процентов. Причина — в подорожании фурнитуры, тканей и перевозки. Наибольший рост ожидается на товары премиального ценового сегмента — до 30–40 процентов.\n  ",
    "pubDate": "Fri, 03 Dec 2021 02:45:02 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/plan/",
    "author": "Марина Совина",
    "title": "На Украине рассказали о военном плане НАТО в случае вторжения России",
    "link": "https://lenta.ru/news/2021/12/03/plan/",
    "description": "\n    Главный редактор украинского портала «Цензор.нет» Юрий Бутусов заявил, что страны НАТО пришли к положительным выводам по возможностям поставок Киеву вооружения в случае вторжения России. По его словам, союзниками Киева в ноябре был проведен анализ возможностей украинской армии, в том числе с выездом на места.  <br />\n  ",
    "pubDate": "Fri, 03 Dec 2021 02:35:17 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/qr/",
    "author": "Марина Совина",
    "title": "Полиция составила протокол на российского депутата из-за отсутствия QR-кода",
    "link": "https://lenta.ru/news/2021/12/03/qr/",
    "description": "\n    В городе Асбест Свердловской области сотрудники полиции пришли на заседание гордумы для проверки QR-кодов у депутатов. В отношении одного из народного избранника Евгения Шабанова составлен протокол, рассказал председатель думы Сергей Ларионов. В ГУМВД по региону пообещали прокомментировать эту ситуацию позже.\n  ",
    "pubDate": "Fri, 03 Dec 2021 02:33:28 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/voz/",
    "author": "Марина Совина",
    "title": "Раскрыта причина непризнания вакцины «Спутник V» в ВОЗ",
    "link": "https://lenta.ru/news/2021/12/03/voz/",
    "description": "\n    Глава РФПИ Кирилл Дмитриев заявил, что ВОЗ задерживает одобрение российской вакцины от коронавирусной инфекции «Спутник V» исключительно из-за бюрократических препятствий. По его словам,  эффективность «Спутника V» была подтверждена публикациями в авторитетных медицинских журналах и реальные данные со всего мира.  \n  ",
    "pubDate": "Fri, 03 Dec 2021 02:20:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/goodsausage/",
    "author": "Марина Совина",
    "title": "Россиян научили выбирать настоящую колбасу",
    "link": "https://lenta.ru/news/2021/12/03/goodsausage/",
    "description": "\n    Исполнительный директор ассоциации Руспродсоюз Дмитрий Востриков рассказал, какие факторы нужно учитывать при выборе качественных колбасных изделий. Он посоветовал проверять целостность упаковки, срок годности и смотреть на внешний вид самого продукта.\n  ",
    "pubDate": "Fri, 03 Dec 2021 02:16:45 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/rabotaforever/",
    "author": "Евгения Черкасова",
    "title": "Женщина во время родов написала сообщение начальнику с просьбой об отгуле",
    "link": "https://lenta.ru/news/2021/12/03/rabotaforever/",
    "description": "\n    Пользовательница TikTok под ником @mpmoney27 написала СМС руководителю и отпросилась с работы во время родов. Марисса объяснила, что у нее начались преждевременные роды на полторы недели раньше срока, и поэтому ей пришлось срочно ехать в больницу. Она согласовала текст сообщения с партнером и отправила его начальнику. \n  ",
    "pubDate": "Fri, 03 Dec 2021 02:14:36 +0300",
    "enclosure": null,
    "category": "Из жизни"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/afghanig/",
    "author": "Марина Совина",
    "title": "Афганское крыло ИГ признали ключевой угрозой странам Центральной Азии",
    "link": "https://lenta.ru/news/2021/12/03/afghanig/",
    "description": "\n    фганское ответвление террористической группировки Исламское государство (<i>запрещена в России</i>) является одним из ключевых факторов дестабилизации обстановки в Афганистане и угрожает приграничным странам Центральной Азии. Такое заявление сделал первый зампостпреда России при ООН Дмитрий Полянский.\n  ",
    "pubDate": "Fri, 03 Dec 2021 02:10:01 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/ze/",
    "author": "Марина Совина",
    "title": "Зеленского обвинили в дестабилизации Украины",
    "link": "https://lenta.ru/news/2021/12/03/ze/",
    "description": "\n    Журналист Виталий Портников заявил, что разговоры президента Украины Владимира Зеленского  о встрече с российским коллегой Владимиром Путиным «под аплодисменты обезумевших поклонников» является прямым путем к дальнейшей дестабилизации государства. Портников считает, что в прямых переговорах глав государств нет смысла. \n  ",
    "pubDate": "Fri, 03 Dec 2021 02:02:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/ginzburg/",
    "author": "Марина Совина",
    "title": "Гинцбург рассказал об адаптации вакцины к омикрон-штамму",
    "link": "https://lenta.ru/news/2021/12/03/ginzburg/",
    "description": "\n    Глава Центра имени Гамалеи Александр Гинцбург рассказал, что заготовку адаптированной под новый штамм коронавируса омикрон вакцины от COVID-19 можно создать без его образца. Пока что образца омикрон-штамма в Центре нет, его ждут от Минздрава или «когда появится у нас инфицированный, тогда мы его выделим».<br />\n  ",
    "pubDate": "Fri, 03 Dec 2021 01:52:55 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/lavrov/",
    "author": "Марина Совина",
    "title": "Лавров пригрозил ответными мерами в случае введения новых санкций США",
    "link": "https://lenta.ru/news/2021/12/03/lavrov/",
    "description": "\n    Министр иностранных дел России Сергей Лавров заявил, что Москва примет ответные меры в случае введения новых санкций со стороны США. По мнению политика, русофобские настроения в НАТО и ЕС не позволяют западным государствам отойти от конфронтации и заняться важными делами.\n  ",
    "pubDate": "Fri, 03 Dec 2021 01:51:07 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/avia/",
    "author": "Марина Совина",
    "title": "Минтранс отказался от идеи проверять QR-коды перед покупкой авиабилетов",
    "link": "https://lenta.ru/news/2021/12/03/avia/",
    "description": "\n    Минтранс принял решение отказаться от проверки QR-кодов о вакцинации пассажиров авиарейсов перед покупкой билетов. Теперь сертификат станут проверять только перед регистрацией на рейс. В ведомстве учли, что многие пассажиры покупают билеты заранее, когда до вылета еще можно вакцинироваться и получить код.\n  ",
    "pubDate": "Fri, 03 Dec 2021 01:45:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/boslonaru/",
    "author": "Марина Совина",
    "title": "Президент Бразилии посетит Россию по приглашению Путина",
    "link": "https://lenta.ru/news/2021/12/03/boslonaru/",
    "description": "\n    Президент Бразилии Жаир Болсонару в ходе еженедельного выступления сообщил, что принял приглашение российского лидера Владимира Путина посетить Россию. Он добавил, что нанести визит в Россию — «радость и большая честь» для него. По его словам, эта поездка «открывает окно возможностей» для Бразилии.\n  ",
    "pubDate": "Fri, 03 Dec 2021 01:34:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/privivki/",
    "author": "Марина Совина",
    "title": "В «Единой России» подготовили ответы на популярные мифы о прививках",
    "link": "https://lenta.ru/news/2021/12/03/privivki/",
    "description": "\n    Депутаты Госдумы от «Единой России» перед региональной неделей с 29 ноября по 5 декабря, в рамках которой они проводят работу с избирателями в регионах, подготовили рекомендации с аргументами в пользу вакцинации от COVID-19 и QR-кодов. Отмечается, что рассылка подобных рекомендаций — стандартная практика. \n  ",
    "pubDate": "Fri, 03 Dec 2021 01:19:30 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/b61/",
    "author": "Марина Совина",
    "title": "США выпустили первый образец модернизированной атомной бомбы",
    "link": "https://lenta.ru/news/2021/12/03/b61/",
    "description": "\n    США выпустили первый серийный образец своей модернизированной атомной бомбы B61. Образец был произведен 23 ноября. Полномасштабное серийное производство планируют начать в мае 2022 года, а завершение производства всех необходимых ядерных боезарядов придется на 2026 финансовый год.\n  ",
    "pubDate": "Fri, 03 Dec 2021 01:18:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/omi_vac/",
    "author": "Марина Совина",
    "title": "Омикрон-штамм выявлен у полностью вакцинированного пациента",
    "link": "https://lenta.ru/news/2021/12/03/omi_vac/",
    "description": "\n    Гражданин Греции, заразившийся омикрон-штаммом коронавируса в Йоханнесбурге, был полностью вакцинирован от COVID-19. 60-летний бизнесмен, прибывший из Южной Африки на Крит через одну из европейских стран утром 26 ноября, сейчас с легкими симптомами находится на карантине.\n  ",
    "pubDate": "Fri, 03 Dec 2021 01:17:44 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/cancer/",
    "author": "Марина Совина",
    "title": "Раскрыты необычные симптомы рака легких",
    "link": "https://lenta.ru/news/2021/12/03/cancer/",
    "description": "\n    Боль в плечах или руках может свидетельствовать о раке легких. Также симптомами рака на ранних стадиях могут быть сухость кожи пальцев рук. Все это может возникнуть из-за проблем с кровоснабжением конечностей, вызванных повышенным давлением в кровеносных сосудах, которые связаны с легкими. \n  ",
    "pubDate": "Fri, 03 Dec 2021 01:15:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/paulina/",
    "author": "Айсель Эюбова",
    "title": "56-летняя модель показала фигуру в белье и взволновала фанатов",
    "link": "https://lenta.ru/news/2021/12/03/paulina/",
    "description": "\n    Американская супермодель, актриса и писательница чешского происхождения Паулина Поризкова показала фото в нижнем белье и взволновала поклонников. На размещенном в сети снимке 56-летняя знаменитость запечатлена с распущенными волосами в черном кружевном боди с глубоким декольте и туфлях на каблуках такого же цвета. \n  ",
    "pubDate": "Fri, 03 Dec 2021 01:01:15 +0300",
    "enclosure": null,
    "category": "Ценности"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/listvyazhnaya/",
    "author": "Марина Совина",
    "title": "Владельцы шахты заявили Путину о готовности к наказанию за аварию с 51 погибшим",
    "link": "https://lenta.ru/news/2021/12/03/listvyazhnaya/",
    "description": "\n    Глава совета директоров холдинга «СДС-Уголь» Михаил Федяев и гендиректор компании Геннадий Алексеев заявили президенту России Владимиру Путину о готовности понести наказание за аварию на кемеровской шахте «Листвяжная», в результате которой погиб 51 человек. \n  ",
    "pubDate": "Fri, 03 Dec 2021 00:53:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/varlamov/",
    "author": "Марина Совина",
    "title": "Блогер Варламов рыскрыл подробности своего задержания и освобождения в Либерии",
    "link": "https://lenta.ru/news/2021/12/03/varlamov/",
    "description": "\n    Популярного российского блогера Илью Варламова освободили из либерийской тюрьмы без составления протокола. В своем Telegram-канале он описал атмосферу, царившую во время нападения на него разъяренной толпы местных жителей, а также во время нахождения в полицейском участке.\n  ",
    "pubDate": "Fri, 03 Dec 2021 00:50:23 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/ronaldo/",
    "author": "Марина Совина",
    "title": "Роналду забил 800-й гол в карьере",
    "link": "https://lenta.ru/news/2021/12/03/ronaldo/",
    "description": "\n    Португальский нападающий английского футбольного клуба «Манчестер Юнайтед» Криштиану Роналду забил 800-й раз в карьере. Спортсмен забил гол в игре 14-го тура Английской премьер-лиги с «Арсеналом». Рекордсменом по этому показателю является австрийский и чехословацкий форвард Йозеф Бицан (805 голов).\n  ",
    "pubDate": "Fri, 03 Dec 2021 00:46:00 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/lukashenko/",
    "author": "Марина Совина",
    "title": "Президент Эстонии призвал продолжать давление на режим Лукашенко",
    "link": "https://lenta.ru/news/2021/12/03/lukashenko/",
    "description": "\n    Президент Эстонии Алар Карис высказался за продолжение давления на режим президента Белоруссии Александра Лукашенко и расценил использование мигрантов в политических целях как угрозу нового типа. Он считает, что Лукашенко должен разобраться с мигрантами, позволить им подать заявление о предоставлении убежища. \n  ",
    "pubDate": "Fri, 03 Dec 2021 00:41:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/ibra/",
    "author": "Андрей Стрельцов",
    "title": "Ибрагимович рассказал про первый секс",
    "link": "https://lenta.ru/news/2021/12/03/ibra/",
    "description": "\n    Нападающий итальянского «Милана» Златан Ибрагимович рассказал об отношениях с девушками в юношестве и первом сексе. Спортсмен вспомнил, что очень стеснялся перед первым свиданием и составил список всего, что хотел сказать девушке. «Жалкое зрелище. Только тогда я познал свободных шведок», — заявил Ибрагимович.\n  ",
    "pubDate": "Fri, 03 Dec 2021 00:32:34 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/rosh/",
    "author": "Роман Кирьянов",
    "title": "Рошаль заявил о заказном характере дела врачей Сушкевич и Белой",
    "link": "https://lenta.ru/news/2021/12/03/rosh/",
    "description": "\n    Леонид Рошаль считает, что дело обвиняемых в убийстве недоношенного младенца врачей калининградского роддома имеет заказной характер. По его словам, следствие игнорирует все доводы защиты и не учитывает серьезные нарушения со стороны врача-неонатолога, муж которой занимает в Калининграде пост судьи.\n  ",
    "pubDate": "Fri, 03 Dec 2021 00:30:13 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/pantzir/",
    "author": "Иван Потапов",
    "title": "Полковник ВВС США признал эффективность российского «Панциря»",
    "link": "https://lenta.ru/news/2021/12/03/pantzir/",
    "description": "\n    Современные интегрированные системы противовоздушной обороны способны поражать приближающиеся крылатые ракеты и другие управляемые боеприпасы, пишет сотрудник Института аэрокосмических исследований Митчелла, полковник Военно-воздушных сил США в отставке Марк Ганцингер. \n  ",
    "pubDate": "Fri, 03 Dec 2021 00:21:40 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/vaccine/",
    "author": "Марина Совина",
    "title": "Минздрав выпустит список противопоказаний к вакцинации от коронавируса",
    "link": "https://lenta.ru/news/2021/12/03/vaccine/",
    "description": "\n    Расширенный список противопоказаний к вакцинации от коронавирусной инфекции может появиться в середине декабря. Ожидается, что список будет включен в обновленные временные рекомендации Министерства здравоохранения по вакцинации. В настоящее время идет разработка документа на уровне ведомства.  \n  ",
    "pubDate": "Fri, 03 Dec 2021 00:16:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/03/roshall/",
    "author": "Никита Абрамов",
    "title": "Рошаль предрек исход врачей из профессии из-за одного дела против медиков",
    "link": "https://lenta.ru/news/2021/12/03/roshall/",
    "description": "\n    Президент Национальной медицинской палаты (НМП) Леонид Рошаль предрек исход врачей из профессии, если дело против калининградских врачей Элины Сушкевич и Елены Белой, обвиняемых в смерти новорожденного, закончится обвинительным приговором. Подобный исход может привести к трагедии для системы здравоохранения.\n  ",
    "pubDate": "Fri, 03 Dec 2021 00:04:03 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/gucci/",
    "author": "Марина Совина",
    "title": "Члены семьи Гуччи задумались о судебном иске к создателям фильма «Дом Гуччи»",
    "link": "https://lenta.ru/news/2021/12/02/gucci/",
    "description": "\n    Потомки владельцев знаменитой модной марки Гуччи «глубоко задеты» тем, как их родственники изображены в новом фильме Риддли Скотта «Дом Гуччи» (House of Gucci) с Леди Гагой в роли жены Маурицио Гуччи, который был убит по ее заказу в 1995 году. Создателей киноленты обвинили в клевете и неправдивости повествования.\n  ",
    "pubDate": "Thu, 02 Dec 2021 23:58:07 +0300",
    "enclosure": null,
    "category": "Культура"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/etsy/",
    "author": "Марина Совина",
    "title": "Роскомнадзор заблокировал сайт популярного интернет-магазина",
    "link": "https://lenta.ru/news/2021/12/02/etsy/",
    "description": "\n    Роскомнадзор (РКН) с 1 декабря заблокировал сайт интернет-магазина Etsy на основании решения суда города Тамбова. Суд признал информацию, размещенную на Etsy, запрещенной к распространению на территории России. При этом Роскомнадзор заблокировал не только страницу с запрещенной информацией, но и весь сайт. \n  ",
    "pubDate": "Thu, 02 Dec 2021 23:58:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/sotrudnichestvo/",
    "author": "Марина Совина",
    "title": "На Украине сообщили о новом уровне сотрудничества с США",
    "link": "https://lenta.ru/news/2021/12/02/sotrudnichestvo/",
    "description": "\n    Глава офиса президента Украины Андрей Ермак провел телефонный разговор с советником президента США Джо Байдена по нацбезопасности Джейком Салливаном. По его словам, стороны обсудили широкий круг тем актуальной внутренней и внешнеполитической повестки дня. Он сообщил о новом уровне сотрудничества между Украиной и США. \n  ",
    "pubDate": "Thu, 02 Dec 2021 23:49:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/omicrondang/",
    "author": "Марина Совина",
    "title": "Ученые предупредили перенесших COVID-19 людей об опасности омикрон-штамма",
    "link": "https://lenta.ru/news/2021/12/02/omicrondang/",
    "description": "\n    Центр эпидемиологического моделирования и анализа Южно-Африканской Республики (ЮАР) и Национальный институт инфекционных заболеваний (НИИЗ) предупредили, что омикрон-штамм коронавируса в три раза более заразный для людей, ранее перенесших COVID-19, чем предыдущие варианты. \n  ",
    "pubDate": "Thu, 02 Dec 2021 23:47:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/varlam/",
    "author": "Марина Совина",
    "title": "Популярный российский блогер подрался в Африке и попал в полицию",
    "link": "https://lenta.ru/news/2021/12/02/varlam/",
    "description": "\n    Популярный российский блогер-урбанист Илья Варламов сообщил, что попал в тюрьму в Либерии. По его словам, во время съемок в африканской стране на кадры попал местный житель, утверждающий, что Варламов сфотографировал его ставку на игровых автоматах. После этого началась драка. В конфликт вмешались сотрудники полиции. \n  ",
    "pubDate": "Thu, 02 Dec 2021 23:35:00 +0300",
    "enclosure": null,
    "category": "Интернет и СМИ"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/soyuz/",
    "author": "Марина Совина",
    "title": "Запуск ракеты «Союз» с космодрома Куру перенесен второй раз",
    "link": "https://lenta.ru/news/2021/12/02/soyuz/",
    "description": "\n    Запуск ракеты-носителя «Союз-СТ» с двумя навигационными спутниками Galileo с космодрома Куру во Французской Гвиане перенесен второй раз из-за неготовности французской станции приема телеметрии. Теперь пуск российской ракеты намечен на 4 декабря в 03:23 по московскому времени.\n  ",
    "pubDate": "Thu, 02 Dec 2021 23:31:00 +0300",
    "enclosure": null,
    "category": "Наука и техника"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/sderzhivanie/",
    "author": "Марина Совина",
    "title": "На Украине раскрыли план по «сдерживанию» России",
    "link": "https://lenta.ru/news/2021/12/02/sderzhivanie/",
    "description": "\n    Министр иностранных дел Украины Дмитрий Кулеба заявил, что международным сообществом прорабатывается «пакет сдерживания» на случай нападения России. «Есть вопросы к нам, есть вопросы у нас, то есть ведется активная оживленная работа над этим», — сказал глава ведомства. \n  ",
    "pubDate": "Thu, 02 Dec 2021 23:25:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/sm/",
    "author": "Марина Совина",
    "title": "Россия отменила визы с европейским государством",
    "link": "https://lenta.ru/news/2021/12/02/sm/",
    "description": "\n    Глава МИД России Сергей Лавров и госсекретарь по иностранным делам, международному экономическому сотрудничеству и телекоммуникациям Сан-Марино Лука Беккари подписали соглашение об отмене виз между двумя странами. Однако для посещения страны необходима шенгенская или итальянская виза.\n  ",
    "pubDate": "Thu, 02 Dec 2021 23:10:00 +0300",
    "enclosure": null,
    "category": "Путешествия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/leger/",
    "author": "Марина Совина",
    "title": "Ближайший соратник бывшего канцлера Австрии уйдет в отставку из-за угроз семье",
    "link": "https://lenta.ru/news/2021/12/02/leger/",
    "description": "\n    Министр финансов Австрии Хартвиг Легер заявил об отставке после решения бывшего канцлера Себастьяна Курца уйти из политики. Перед этим 2 декабря о готовности покинуть свой пост заявил федеральный канцлер Австрии Александер Шалленберг. Он также принял решение из-за ухода Курца.\n  ",
    "pubDate": "Thu, 02 Dec 2021 23:07:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/ulovki/",
    "author": "Марина Совина",
    "title": "В Китае предупредили Россию об «уловках США»",
    "link": "https://lenta.ru/news/2021/12/02/ulovki/",
    "description": "\n    США преследуют собственные интересы, оказывая военную помощь Украине, говорится в статье, которая была опубликована в China Military. «Хотя Вашингтон утверждает, что решительно поддерживает суверенитет и территориальную целостность Украины, за показной щедростью скрываются скрытые мотивы», — утверждают авторы.  <br />\n  ",
    "pubDate": "Thu, 02 Dec 2021 22:57:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/zakl/",
    "author": "Марина Совина",
    "title": "Из российской колонии сбежал заключенный",
    "link": "https://lenta.ru/news/2021/12/02/zakl/",
    "description": "\n    Из исправительной колонии № 6 в Самарской области в четверг, 2 декабря, сбежал заключенный Гайфутдинов Радик Тальгатович, сообщили в пресс-службе УФСИН по региону. Он был осужден по части 1 статьи 226 Уголовного кодекса РФ (хищение либо вымогательство оружия, боеприпасов, взрывчатых веществ и взрывных устройств).\n  ",
    "pubDate": "Thu, 02 Dec 2021 22:55:00 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/rus_tennis/",
    "author": "Анастасия Борисова",
    "title": "Российские теннисисты вышли в полуфинал Кубка Дэвиса",
    "link": "https://lenta.ru/news/2021/12/02/rus_tennis/",
    "description": "\n    Сборная России по теннису обыграла национальную команду Швеции в четвертьфинале Кубка Дэвиса. Россияне победили с общим счетом 2-0. Сначала Андрей Рублев одержал победу над Элиасом Имером — 6:2, 5:7, 7:6, а затем Даниил Медведев — над Микаэлем Имером (6:4, 6:4). В полуфинале сборная России встретится с немцами. \n  ",
    "pubDate": "Thu, 02 Dec 2021 22:52:00 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/six/",
    "author": "Марина Совина",
    "title": "Тела еще шести шахтеров подняли из шахты «Листвяжная»",
    "link": "https://lenta.ru/news/2021/12/02/six/",
    "description": "\n    Тела еще шести погибших шахтеров подняли из шахты «Листвяжная» в Кемеровской области. Об этом сообщил губернатор Сергей Цивилев в своем Telegram-канале. Таким образом, всего на поверхность подняли тела 22 погибших. По информации МЧС, еще предстоит найти тела 29 человек.\n  ",
    "pubDate": "Thu, 02 Dec 2021 22:48:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/zaderzhali/",
    "author": "Марина Совина",
    "title": "Задержание вооруженного мужчины у штаб-квартиры ООН попало на видео",
    "link": "https://lenta.ru/news/2021/12/02/zaderzhali/",
    "description": "\n    Задержание вооруженного мужчины у штаб-квартиры ООН в Нью-Йорке попало на видео. На съемке видно, как злоумышленника окружили силовики. Они несколько минут общались с мужчиной, затем забрали у него вещи и под руки повели к автомобилю. \n  ",
    "pubDate": "Thu, 02 Dec 2021 22:45:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/zaharovazamech/",
    "author": "Марина Совина",
    "title": "Захарова попросила грузинскую журналистку говорить по-русски",
    "link": "https://lenta.ru/news/2021/12/02/zaharovazamech/",
    "description": "\n    Официальный представитель МИД Мария Захарова попросила грузинскую журналистку Тамару Нуцубидзе говорить по-русски во время пресс-подхода министра иностранных дел Сергея Лаврова в Стокгольме. «Тамара, извините пожалуйста, вы когда просили принять участие в конференции, вы говорили по-русски», — напомнила Захарова. \n  ",
    "pubDate": "Thu, 02 Dec 2021 22:41:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/usa/",
    "author": "Марина Совина",
    "title": "В США прокомментировали ограничения на авиаперелеты из-за омикрон-штамма",
    "link": "https://lenta.ru/news/2021/12/02/usa/",
    "description": "\n    Пресс-секретарь Белого дома Джен Псаки прокомментировала ограничения на авиаперелеты из-за омикрон-штамма коронавируса. По ее словам, администрация США не снимет действующие ограничения на авиасообщение с рядом стран до получения более полной информации по новому штамму.   \n  ",
    "pubDate": "Thu, 02 Dec 2021 22:39:27 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/merkrl/",
    "author": "Марина Совина",
    "title": "Прощание армии и военного оркестра с Меркель показали на видео",
    "link": "https://lenta.ru/news/2021/12/02/merkrl/",
    "description": "\n    Telegram-канал «Военный обозреватель» показал видео с торжественной церемонии прощания армии Германии с Ангелой Меркель, покидающей пост канцлера страны. Церемония под названием «Вечерняя заря» проходит в Берлине вечером 2 декабря. В течение дня военный оркестр репетировал любимые музыкальные композиции Меркель.\n  ",
    "pubDate": "Thu, 02 Dec 2021 22:34:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/tesakcharge/",
    "author": "Марина Совина",
    "title": "Тесака посмертно обвинили в убийствах",
    "link": "https://lenta.ru/news/2021/12/02/tesakcharge/",
    "description": "\n    Националисту Максиму Марцинкевичу (Тесаку), совершившему суицид в челябинском СИЗО, посмертно предъявлено обвинение в убийствах. 2 декабря отца Тесака Сергея Марцинкевича официально признали его представителем. Он отказался от прекращения уголовного дела «в связи со смертью по нереабилитирующим основаниям».\n  ",
    "pubDate": "Thu, 02 Dec 2021 22:29:54 +0300",
    "enclosure": null,
    "category": "Силовые структуры"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/peace/",
    "author": "Марина Совина",
    "title": "В ООН договорились об олимпийском перемирии на время Олимпиады в Пекине",
    "link": "https://lenta.ru/news/2021/12/02/peace/",
    "description": "\n    Генеральная ассамблея ООН утвердила даты действия олимпийского перемирия на время зимней Олимпиады в Пекине. Резолюция, принятая на 76 сессии Генассамблеи призывает соблюдать олимпийское перемирие с 28 января (семь дней до открытия Олимпийских игр) по 20 марта (семь дней после закрытия Паралимпиады).\n  ",
    "pubDate": "Thu, 02 Dec 2021 22:15:00 +0300",
    "enclosure": null,
    "category": "Спорт"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/rashkin/",
    "author": "Марина Совина",
    "title": "В КПРФ назвали вероятный срок выписки Рашкина из больницы",
    "link": "https://lenta.ru/news/2021/12/02/rashkin/",
    "description": "\n    Депутата Госдумы от КПРФ Валерия Рашкина, которому провели операцию в больнице, вероятно, выпишут в пятницу, 3 декабря. Такой срок назвал его коллега по партии, депутат Николай Коломейцев. «Он пока в больнице. Может, завтра выпишут», — сказал парламентарий. Ранее Рашкину провели операцию из-за глазной болезни.<br />\n  ",
    "pubDate": "Thu, 02 Dec 2021 22:09:00 +0300",
    "enclosure": null,
    "category": "Россия"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/plan/",
    "author": "Марина Совина",
    "title": "Байден пообещал не допустить шатдауна",
    "link": "https://lenta.ru/news/2021/12/02/plan/",
    "description": "\n    Президент США Джо Байден в четверг представил новый план борьбы с пандемией коронавирусной инфекцией в стране в зимний период. «Он [план] не включает возможности шатдауна локдауна», — сказал политик. Трансляция выступления американского лидера велась на сайте Белого дома. \n  ",
    "pubDate": "Thu, 02 Dec 2021 22:02:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/zarplata/",
    "author": "Татьяна Романова",
    "title": "Законное руководство ставропольского колхоза «Россия» выплатило зарплаты",
    "link": "https://lenta.ru/news/2021/12/02/zarplata/",
    "description": "\n    В течение первых дней работы законное руководство СПКХ «Россия», официально назначенное действующим законным председателем предприятия, разблокировало счета СПКХ «Россия», выплатило заработную плату и алименты за все месяцы просрочки всем без исключения работникам хозяйства, осуществило паевые выплаты всем пенсионерам.\n  ",
    "pubDate": "Thu, 02 Dec 2021 21:54:53 +0300",
    "enclosure": null,
    "category": "Экономика"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/minsk/",
    "author": "Марина Совина",
    "title": "В Минске раскрыли цель санкций Евросоюза",
    "link": "https://lenta.ru/news/2021/12/02/minsk/",
    "description": "\n    Цель санкций Евросоюза (ЕС) заключается в удушении Белоруссии, максимальном усложнении и ухудшении жизни белорусов. При этом в ведомстве подчеркнули, что европолитики игнорируют мнение самих жителей страны, а также не беспокоятся о том, что от санкций пострадают и граждане Евросоюза.\n  ",
    "pubDate": "Thu, 02 Dec 2021 21:53:00 +0300",
    "enclosure": null,
    "category": "Бывший СССР"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/manwithaknife/",
    "author": "Марина Совина",
    "title": "Вооруженного мужчину задержали у штаб-квартиры ООН в Нью-Йорке",
    "link": "https://lenta.ru/news/2021/12/02/manwithaknife/",
    "description": "\n    Полиция задержала вооруженного мужчину у штаб-квартиры ООН в Нью-Йорке. По словам правоохранителей, мужчина задержан, угроза общественности отсутствует. В полиции также посоветовали гражданам избегать района происшествия, несмотря на задержание вооруженного мужчины.\n  ",
    "pubDate": "Thu, 02 Dec 2021 21:51:00 +0300",
    "enclosure": null,
    "category": "Мир"
  },
  {
    "guid": "https://lenta.ru/news/2021/12/02/peregovori/",
    "author": "Марина Совина",
    "title": "Додик договорился с Путиным о цене на газ для Республики Сербской",
    "link": "https://lenta.ru/news/2021/12/02/peregovori/",
    "description": "\n    Сербский член Президиума Боснии и Герцеговины (БиГ) Милорад Додик в четверг, 2 декабря, провел переговоры с президентом России Владимиром Путиным в Москве. Додик сообщил, что договорился с Путиным о сохранении существующей цены на газ для Республики Сербской.\n  ",
    "pubDate": "Thu, 02 Dec 2021 21:45:00 +0300",
    "enclosure": null,
    "category": "Экономика"
  }
]