[
   {
      "guid": "https://lenta.ru/news/2021/12/09/poteri/",
      "author": "Марина Совина",
      "title": "Подсчитаны мировые потери населения от пандемии коронавируса",
      "link": "https://lenta.ru/news/2021/12/09/poteri/",
      "description": "\n    В результате пандемии коронавирусной инфекции в 2020 году в 37 развитых странах мира в общей сложности было потеряно 28 миллионов лет жизни граждан. Наибольшие такие потери оказались в России, Болгарии, Латвии, США и Польше. Основой для расчетов и анализа стали данные по 37 развитым странам. \n  ",
      "pubDate": "Thu, 09 Dec 2021 02:12:12 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/sheshel/",
      "author": "Марина Совина",
      "title": "Путин пресек попытку Байдена говорить языком силы и ультиматумов",
      "link": "https://lenta.ru/news/2021/12/09/sheshel/",
      "description": "\n    Президент США Джозеф Байден в разговоре с российским лидером Владимиром Путиным попытался говорить языком силы и ультиматумов, но ему это не удалось. Такое мнение выразил глава Сербской радикальной партии Воислав Шешель. Лидер сербских радикалов предположил, что американца дезориентированы результатами своей политики.\n  ",
      "pubDate": "Thu, 09 Dec 2021 02:06:18 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/sister/",
      "author": "Алиса Дмитриева",
      "title": "Женщина получила 3,6 миллиона рублей благодаря дню рождения сестры",
      "link": "https://lenta.ru/news/2021/12/09/sister/",
      "description": "\n    Жительница США была на автозаправочной станции и решила приобрести в автомате билет моментальной лотереи в честь дня рождения своей сестры. Она выбрала билет под номером 26 и сорвала джекпот. Американка выиграла 50 тысяч долларов (3,6 миллиона рублей). Женщина планирует разделить выигрыш с семьей и съездить к океану. <br />\n  ",
      "pubDate": "Thu, 09 Dec 2021 02:00:06 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/qr/",
      "author": "Марина Совина",
      "title": "В России предложили отказаться от термина «QR-код» в документах",
      "link": "https://lenta.ru/news/2021/12/09/qr/",
      "description": "\n    Общественная палата предложила отказаться от использования в законопроектах термина «QR-код». Авторы документа считают, что термин является «малопонятным и отпугивающим для большого числа граждан». Они призывают законодателей использовать слова, «более понятные широкой аудитории», включая пожилых людей.  \n  ",
      "pubDate": "Thu, 09 Dec 2021 01:56:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/sanctions/",
      "author": "Марина Совина",
      "title": "Путин оценил санкции США против МФТИ",
      "link": "https://lenta.ru/news/2021/12/09/sanctions/",
      "description": "\n    Президент России Владимир Путин в ходе общения с молодыми учеными оценил санкции США против Московского физико-технического института (МФТИ). Российский лидер назвал санкции чушью и попыткой сдержать развитие страны. По словам политика, санкции в отношении России принимаются часто без видимых причин. \n  ",
      "pubDate": "Thu, 09 Dec 2021 01:47:12 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/polsha/",
      "author": "Марина Совина",
      "title": "В Польше высказались по итогам беседы Путина и Байдена",
      "link": "https://lenta.ru/news/2021/12/09/polsha/",
      "description": "\n    В Польше прокомментировали итоги переговоров президентов России и США Владимира Путина и Джо Байдена. По его словам, одним из важнейших итогов беседы лидеров стало отсутствие гарантий того, что Украина не вступит в НАТО. «Это был, несомненно, важный разговор. \n  ",
      "pubDate": "Thu, 09 Dec 2021 01:40:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/qrcode/",
      "author": "Марина Совина",
      "title": "Объяснена причина отказа от введения QR-кодов по антителам к COVID-19",
      "link": "https://lenta.ru/news/2021/12/09/qrcode/",
      "description": "\n    Заведующий лабораторией бионанотехнологии, микробиологии и вирусологии Новосибирского госуниверситета Сергей Нетесов аявил о нецелесообразности выдачи QR-кодов тем, у кого есть антитела у COVID-19 из-за разнообразия тестов. Он пояснил, что в России зарегистрировано около 130 разных тестов на антитела к коронавирусу.\n  ",
      "pubDate": "Thu, 09 Dec 2021 01:35:17 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/vino/",
      "author": "Марина Совина",
      "title": "Россиян предупредили о подорожании вина",
      "link": "https://lenta.ru/news/2021/12/09/vino/",
      "description": "\n    Поставщики вина из Франции и Италии предупредили крупных импортеров и российские розничные сети о планах увеличить закупочные цены на продукцию на 20-25 процентов в 2022 году. Грядущее подорожание вина связано с ростом цен на сырье из-за «критически плохой урожайности» в ряде винодельческих регионов.\n  ",
      "pubDate": "Thu, 09 Dec 2021 01:26:10 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/putinnarod/",
      "author": "Марина Совина",
      "title": "Путин описал характер народа России",
      "link": "https://lenta.ru/news/2021/12/09/putinnarod/",
      "description": "\n    Президент России Владимир Путин описал характер народа, который, по его словам, помогал противостоять всем, кто посягал на земли страны. Он отметил, что героизм, доблесть и мужество великих граждан Отечества отражают волю и характер народа. Кроме того, президент выразил благодарность медикам. \n  ",
      "pubDate": "Thu, 09 Dec 2021 01:25:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/combine/",
      "author": "Марина Совина",
      "title": "Оценена эффективность комбинированных вакцин против омикрон-штамма",
      "link": "https://lenta.ru/news/2021/12/09/combine/",
      "description": "\n    Комбинации различных вакцин позволят эффективно бороться с мутациями коронавируса, в том числе с новым штаммом омикрон, считает глава РФПИ Кирилл Дмитриев. Он отметил, что выступает за сотрудничество между различными вакцинами — «чтобы Спутник Лайт активно использовался как один из элементов мировой борьбы с COVID-19.\n  ",
      "pubDate": "Thu, 09 Dec 2021 01:09:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/glava/",
      "author": "Марина Совина",
      "title": "В РФПИ раскрыли процент защиты от смерти среди привитых «Спутником V»",
      "link": "https://lenta.ru/news/2021/12/09/glava/",
      "description": "\n    Глава Российского фонда прямых инвестиций (РФПИ) Кирилл Дмитриев раскрыл процент защиты от летального исхода среди привитых российской вакциной «Спутник V». «Это высочайший уровень защиты среди пяти вакцин, которые тестировались.Там были Moderna, Pfizer, AstraZeneca, и „Спутник“ показал самую высокую эффективность».\n  ",
      "pubDate": "Thu, 09 Dec 2021 01:05:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/rebel/",
      "author": "Айсель Эюбова",
      "title": "Сбросившая 35 килограммов актриса вышла на публику в облегающем мини-платье",
      "link": "https://lenta.ru/news/2021/12/09/rebel/",
      "description": "\n    Австралийская актриса Ребел Уилсон, которая в общей сложности сбросила более 35 килограммов лишнего веса за последний год, вышла на публику в подчеркивающем фигуру черном мини-платье. Папарацци запечатлели 41-летнюю знаменитость на ковровой дорожке церемонии вручения награды AACTA 2021 в Сиднее. \n  ",
      "pubDate": "Thu, 09 Dec 2021 01:00:45 +0300",
      "enclosure": null,
      "category": "Ценности"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/barca/",
      "author": "Анастасия Борисова",
      "title": "«Барселона» впервые за 20 лет осталась без плей-офф Лиги чемпионов",
      "link": "https://lenta.ru/news/2021/12/09/barca/",
      "description": "\n    Каталонская «Барселона» разгромно проиграла мюнхенской «Баварии» в матче шестого тура Лиги чемпионов. Встреча прошла в Мюнхене и завершилась со счетом 3:0. Сине-гранатовые набрали семь очков и заняли третье место в группе E. «Барселона» впервые за 20 лет осталась без плей-офф Лиги чемпионов. \n  ",
      "pubDate": "Thu, 09 Dec 2021 00:54:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/infl/",
      "author": "Марина Совина",
      "title": "Аналитики оценили возможность вернуть инфляцию в России к целевому уровню",
      "link": "https://lenta.ru/news/2021/12/09/infl/",
      "description": "\n    Аналитики оценили возможность вернуть инфляцию в России к целевому уровню в четыре процента годовых, как призвал правительство президент Владимир Путин. По их мнению, государство располагает всеми необходимыми инструментами для этого. При этом сценарий зависит от того, когда инфляция достигнет пика.<br />\n  ",
      "pubDate": "Thu, 09 Dec 2021 00:51:04 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/russia/",
      "author": "Марина Совина",
      "title": "Россию назвали одним из наиболее самобытных рынков в мире",
      "link": "https://lenta.ru/news/2021/12/09/russia/",
      "description": "\n    Россия с точки зрения потребительского поведения оказалась одним из самых самобытных рынков в мире. Об этом говорится в исследовании международной консалтинговой компании The Boston Consulting Group (BCG). В ходе исследования были проанализированы 18 рынков, на которые приходится 60 процентов мирового населения. \n  ",
      "pubDate": "Thu, 09 Dec 2021 00:51:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/koronaviruspsih/",
      "author": "Никита Абрамов",
      "title": "Психиатр рассказала о пациентах с изменениями личности на фоне коронавируса",
      "link": "https://lenta.ru/news/2021/12/09/koronaviruspsih/",
      "description": "\n    Коронавирус влияет не только на физическое состояние организма, но и на психическое: у людей возникают неврозы, депрессии, панические атаки, а у некоторых на фоне пандемии и вовсе происходит изменение личности. Об этом на условиях анонимности рассказала российский психиатр, доктор наук в интервью «Ленте.ру».\n  ",
      "pubDate": "Thu, 09 Dec 2021 00:41:02 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/permission/",
      "author": "Марина Совина",
      "title": "Совфед поддержит разрешающий полицейским проникать в квартиры закон",
      "link": "https://lenta.ru/news/2021/12/09/permission/",
      "description": "\n    Глава профильного комитета по конституционному законодательству Андрей Клишас заявил, что Совет Федерации (СФ) поддержит принятые Госдумой поправки к закону «О полиции», разрешающие полицейским при определенных условиях вскрывать машины и проникать в квартиры. \n  ",
      "pubDate": "Thu, 09 Dec 2021 00:41:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/roscosmos/",
      "author": "Марина Совина",
      "title": "«Роскосмос» назвал реальные цены путевок на космодром Восточный",
      "link": "https://lenta.ru/news/2021/12/09/roscosmos/",
      "description": "\n    Стоимость посещения космодрома Восточный не превышает 10 тысяч рублей для взрослых и пяти тысяч — для детей. Об этом сообщили в пресс-службе госкорпорации «Роскосмос». В компании отметили, что с учетом жестких ограничений из-за пандемии коронавируса въезд на территорию ЗАТО «Циолковский» с апреля 2020 строго ограничен.\n  ",
      "pubDate": "Thu, 09 Dec 2021 00:36:48 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/rost/",
      "author": "Марина Совина",
      "title": "Россиянам спрогнозировали рост цен перед Новым годом",
      "link": "https://lenta.ru/news/2021/12/09/rost/",
      "description": "\n    К Новому году в России цены на ряд товаров вырастут на 3-7 процентов. Такой прогноз дали специалисты университета «Синергия». Отмечается, что причин тому много: от длящейся второй год пандемии коронавирусной инфекции до традиционного повышенного спроса перед зимними праздниками.  \n  ",
      "pubDate": "Thu, 09 Dec 2021 00:25:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/hypersonicprogram/",
      "author": "Иван Потапов",
      "title": "В США российский «Авангард» назвали ненужным",
      "link": "https://lenta.ru/news/2021/12/09/hypersonicprogram/",
      "description": "\n    Гиперзвуковой ракетный комплекс «Авангард» не нужен России, поскольку последняя и без него способна совершить прорыв системы противоракетной обороны США, пишет 19FortyFive. Американское издание уверяет, что Россия располагает 486 стратегическими ракетами, способными переносить 1,6 тысячи ядерных боеголовок.\n  ",
      "pubDate": "Thu, 09 Dec 2021 00:21:06 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/baiden/",
      "author": "Марина Совина",
      "title": "Байден раскрыл тему переговоров с Путиным",
      "link": "https://lenta.ru/news/2021/12/09/baiden/",
      "description": "\n    Президент США Джо Байден раскрыл тему переговоров с президентом России Владимиром Путиным. Журналисты спросили у американского лидера, о чем он общался с российским коллегой. В ответ Байден пошутил, что именно о них: «Он спрашивал о вас много, много о вас говорил», — отшутился президент. <br />\n  ",
      "pubDate": "Thu, 09 Dec 2021 00:16:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/rakhmetov/",
      "author": "Артур Галеев",
      "title": "Назван эффект от частичной блокировки браузера Tor",
      "link": "https://lenta.ru/news/2021/12/09/rakhmetov/",
      "description": "\n    Даже неполная блокировка браузера Tor позволяет рассчитывать на положительные эффекты. Такое мнение в беседе с «Лентой.ру» озвучил генеральный директор Security Vision Руслан Рахметов. По его мнению, с учетом цели ограничения использования неправомерного контента, блокировка — это правильное решение властей.\n  ",
      "pubDate": "Thu, 09 Dec 2021 00:15:14 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/nervous/",
      "author": "Валентина Шварцман",
      "title": "В Европе указали на нервозность Байдена на переговорах с Путиным",
      "link": "https://lenta.ru/news/2021/12/09/nervous/",
      "description": "\n    Напористость заявлений, сделанных американской стороной после переговоров с российским президентом Владимиром Путиным, указывает на нервозность президента США Джо Байдена и его окружения, считает итальянский политолог Тиберио Грациани. Заявления Белого дома и Госдепа в первую очередь адресованы союзникам, а не России. \n  ",
      "pubDate": "Thu, 09 Dec 2021 00:09:27 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/osobenn/",
      "author": "Анна Щербакова",
      "title": "Психиатр описала особенности нарушения памяти после COVID-19",
      "link": "https://lenta.ru/news/2021/12/09/osobenn/",
      "description": "\n    После перенесенного COVID-19 пациенты часто жалуются на проблемы с памятью, а некоторым людям бывает сложно подбирать слова. При этом психиатр уверяет, что казусов с бытовой памятью, как это случается при сосудистых расстройствах или деменции, у переболевших коронавирусом не возникает.\n  ",
      "pubDate": "Thu, 09 Dec 2021 00:06:28 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/job/",
      "author": "Платон Щукин",
      "title": "Пандемия оставила без работы необычно много женщин",
      "link": "https://lenta.ru/news/2021/12/09/job/",
      "description": "\n    В результате пандемии коронавируса в 2020 году по всему миру вырос уровень безработицы .Но если обычно от экономических кризисов страдают мужчины, то на этот раз больше проблем испытали женщины. К такому выводу в совместном исследовании пришли международная рекрутинговая компания Hays и OxfordEconomics.\n  ",
      "pubDate": "Thu, 09 Dec 2021 00:06:07 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/rez/",
      "author": "Платон Щукин",
      "title": "Названо главное отличие российских потребителей от американских",
      "link": "https://lenta.ru/news/2021/12/09/rez/",
      "description": "\n    Для российских потребителях важнее всего иметь возможность сохранить и подчеркивать индивидуальность. Такое главное отличие от американский и китайских потребителей названо в исследовании консалтинговой компании BCG. Также россияне больше всех в мире готовы тратить на семью, для них важно культурное наследие. \n  ",
      "pubDate": "Thu, 09 Dec 2021 00:05:53 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/gosdep/",
      "author": "Марина Совина",
      "title": "Блинкен и Столтенберг обсудили действия НАТО из-за ситуации с Украиной",
      "link": "https://lenta.ru/news/2021/12/09/gosdep/",
      "description": "\n    Госсекретарь США Энтони Блинкен и генеральный секретарь НАТО Йенс Столтенберг обсудили по телефону состоявшийся разговор президента России Владимира Путина и американского лидера Джо Байдена, а также возможные действия альянса в связи с ситуацией вокруг Украины, сообщил глава пресс-службы Госдепартамента Нед Прайс.\n  ",
      "pubDate": "Thu, 09 Dec 2021 00:05:42 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/09/tomas/",
      "author": "Анастасия Борисова",
      "title": "В США пловчиха-трансгендер побила рекорды страны и возмутила соперниц",
      "link": "https://lenta.ru/news/2021/12/09/tomas/",
      "description": "\n    Американская пловчиха-трансгендер Лия Томас побила несколько рекордов страны на соревнованиях в Акроне. В заплыве на 1500 метров 22-летняя спортсменка опередила ближайшую преследовательницу на 38 секунд. Победы пловчихи вызвали недовольство соперниц из-за того, что Томас год назад была мужчиной.\n  ",
      "pubDate": "Thu, 09 Dec 2021 00:00:08 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/trevoga/",
      "author": "Марина Совина",
      "title": "В переговорах Байдена и Путина увидели тревожные сигналы для Украины",
      "link": "https://lenta.ru/news/2021/12/08/trevoga/",
      "description": "\n    Украинский эксперт-международник Руслан Осипенко в эфире телеканала «Украина 24» заявил, что Киев получил тревожные сигналы на переговорах президентов России и США Владимира Путина и Джо Байдена. Он также не исключил давления на Украину со стороны США с целью вынудить Киев выполнять Минские соглашения. \n  ",
      "pubDate": "Wed, 08 Dec 2021 23:55:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/virusolog/",
      "author": "Марина Совина",
      "title": "Вирусолог рассказал об эволюции коронавируса",
      "link": "https://lenta.ru/news/2021/12/08/virusolog/",
      "description": "\n    Вариант, при котором омикрон-штамм коронавирусной инфекции окажется более мягким, чем все остальные, и вытеснит все остальные из человеческой популяции, не исключен, сообщил директор центра Глобальной вирусологической сети, советник ВОЗ, профессор Университета Джорджа Вашингтона Константин Чумаков. \n  ",
      "pubDate": "Wed, 08 Dec 2021 23:51:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/gryzlov/",
      "author": "Марина Совина",
      "title": "Украина отказалась согласовывать с ДНР и ЛНР будущий статус Донбасса",
      "link": "https://lenta.ru/news/2021/12/08/gryzlov/",
      "description": "\n    Полпред России в Контактной группе по урегулированию в Донбассе Борис Грызлов заявил, что Украина отказывается согласовывать с ДНР и ЛНР особенности будущего статуса Донбасса. «Недостижение соответствующих договоренностей — это основная причина отсутствия прогресса в урегулировании», — подчеркнул полпред.<br />\n  ",
      "pubDate": "Wed, 08 Dec 2021 23:45:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/kirbioruzhiye/",
      "author": "Марина Совина",
      "title": "Пентагон призвал Украину использовать оружие США для самообороны",
      "link": "https://lenta.ru/news/2021/12/08/kirbioruzhiye/",
      "description": "\n    США призвали Украину использовать американское оружие, включая противотанковые комплексы, только в целях самообороны. Мы ожидаем, что они будут использоваться ответственно и в целях самообороны, но мы не привязывали их к конкретным географическим регионам внутри Украины», — сказал пресс-секретарь Пентагона Джон Кирби.\n  ",
      "pubDate": "Wed, 08 Dec 2021 23:41:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/putin/",
      "author": "Марина Совина",
      "title": "Путин нашел способ ответить на западные санкции",
      "link": "https://lenta.ru/news/2021/12/08/putin/",
      "description": "\n    Президент России Владимир Путин считает, что глобальным ответом на санкции Запада станет повышение суверенитета. По его словам, Россия является крупнейшим поставщиком энергоресурсов на мировой рынок, однако оборудование, которое связано с нефтедобычей, в значительной степени приобретается по импорту.  \n  ",
      "pubDate": "Wed, 08 Dec 2021 23:35:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/vostoch/",
      "author": "Марина Совина",
      "title": "Путин рассказал о неудачной попытке улететь с космодрома Восточный",
      "link": "https://lenta.ru/news/2021/12/08/vostoch/",
      "description": "\n    Президент России Владимир Путин в ходе встречи с участниками Конгресса молодых ученых рассказал о неудачной попытке улететь с космодрома Восточный. «Я когда последний раз там был, не смог оттуда улететь на \"вертушке\" — погода испортилась, ехал всю ночь на машине», — сказал он. \n  ",
      "pubDate": "Wed, 08 Dec 2021 23:26:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/kirby/",
      "author": "Марина Совина",
      "title": "Пентагон опроверг планы направить дополнительную военную помощь Украине",
      "link": "https://lenta.ru/news/2021/12/08/kirby/",
      "description": "\n    США не планируют направлять дополнительную военную помощь Украине из-за ситуации вокруг российско-украинской границы. С таким заявлением выступил пресс-секретарь американского оборонного ведомства Джон Кирби. Он напомнил, что ранее президент США Джо Байден одобрил пакет военной помощи Киеву на 60 миллионов долларов.\n  ",
      "pubDate": "Wed, 08 Dec 2021 23:25:14 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/putingrad/",
      "author": "Марина Совина",
      "title": "Российский город предложили переименовать в Путинград",
      "link": "https://lenta.ru/news/2021/12/08/putingrad/",
      "description": "\n    Бывший мэр Архангельска Александр Донской предложил переименовать город в Путинград. Он также объявил конкурс на новый герб и призовой фонд в 10 тысяч рублей. В описании аккаунта у экс-мэра российского города появилась надпись: «Путинграду быть!»\n  ",
      "pubDate": "Wed, 08 Dec 2021 23:17:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/vostochniy/",
      "author": "Марина Совина",
      "title": "Путин удивился стоимости туров на космодром Восточный",
      "link": "https://lenta.ru/news/2021/12/08/vostochniy/",
      "description": "\n    Президент России Владимир Путин на встрече с участниками Конгресса молодых ученых возмутился высокими ценами туристических путевок на космодром Восточный и призвал развивать туризм. На встрече с главой государства студент МФТИ отметил, что стоимость тура на космодром на 3-4 дня составляет 100 тысяч рублей.\n  ",
      "pubDate": "Wed, 08 Dec 2021 23:16:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/zaharova/",
      "author": "Марина Совина",
      "title": "Захарова рассказала о «спаме» приглашений от США перед «Саммитом демократий»",
      "link": "https://lenta.ru/news/2021/12/08/zaharova/",
      "description": "\n    Официальный представитель МИД России Мария Захарова заявила, что США «спамят» приглашения на «саммит демократий» вместо решения внутренних проблем в стране. Ранее США пригласили на декабрьский \"саммит за демократию\" 110 стран, но Россию и Китай не позвали.\n  ",
      "pubDate": "Wed, 08 Dec 2021 23:12:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/pentagon/",
      "author": "Марина Совина",
      "title": "В США рассказали о поставках военной помощи на Украину",
      "link": "https://lenta.ru/news/2021/12/08/pentagon/",
      "description": "\n    США на этой неделе отправят на Украину последнюю партию военной помощи, запланированную на текущий год. Она включает стрелковое оружие и боеприпасы. Об этом сообщил официальный представитель Пентагона Джон Кирби. По его словам, президент США Джо Байден одобрил пакет оборонной помощи на 60 миллионов долларов.  \n  ",
      "pubDate": "Wed, 08 Dec 2021 23:06:34 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/twosides/",
      "author": "Валентина Шварцман",
      "title": "Объяснена разница в позициях Кремля и Белого дома на встрече президентов",
      "link": "https://lenta.ru/news/2021/12/08/twosides/",
      "description": "\n    Кремль и Белый дом продемонстрировали две разные и противоречивые позиции на встрече, состоявшейся между президентами Владимиром Путиным и Джо Байденом. Последний озвучил мнение тех политических элит, которые видят в России врага, а не весомого игрока на международной арене, считает итальянский политолог Грациани.\n  ",
      "pubDate": "Wed, 08 Dec 2021 23:06:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/embassy/",
      "author": "Марина Совина",
      "title": "США заявили о необходимости иметь полностью функционирующее посольство в Москве",
      "link": "https://lenta.ru/news/2021/12/08/embassy/",
      "description": "\n    США необходимо иметь полностью функционирующее посольство в Москве, заявил представитель Госдепартамента Нед Прайс в ходе брифинга. Он подчеркнул, что в Вашингтоне понимают аналогичные пожелания со стороны России. Прайс также отметил, что стороны добились прогресса по этому вопросу за последние дни.\n  ",
      "pubDate": "Wed, 08 Dec 2021 22:55:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/klishas/",
      "author": "Марина Совина",
      "title": "Совфед разрешит полицейским вскрывать машины и квартиры",
      "link": "https://lenta.ru/news/2021/12/08/klishas/",
      "description": "\n    Совет Федерации поддержит принятый Госдумой в среду, 8 декабря, закон, расширяющий полномочия полиции. Об этом заявил глава профильного комитета по конституционному законодательству Андрей Клишас. «Наш комитет поддержит этот закон», — сказал он, уточнив, что верхняя палата парламента рассмотрит его 15 декабря.\n  ",
      "pubDate": "Wed, 08 Dec 2021 22:44:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/zen_che2/",
      "author": "Анастасия Борисова",
      "title": "«Зенит» сыграл вничью с «Челси» и вылетел из Лиги чемпионов",
      "link": "https://lenta.ru/news/2021/12/08/zen_che2/",
      "description": "\n    Петербургский «Зенит» сыграл вничью с лондонским «Челси» в матче шестого тура Лиги чемпионов. Встреча прошла в Петербурге и завершилась со счетом 3:3. Дублем отметился нападающий лондонцев Тимо Вернер, также забил Ромелу Лукаку. Сине-бело-голубые заняли третье место в группе Н, набрав четыре очка.\n  ",
      "pubDate": "Wed, 08 Dec 2021 22:39:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/voz/",
      "author": "Марина Совина",
      "title": "ВОЗ оценила опасность распространения омикрон-штамма",
      "link": "https://lenta.ru/news/2021/12/08/voz/",
      "description": "\n    Генеральный директор Всемирной организации здравоохранения (ВОЗ) Тедрос Аданом Гебрейесус оценил опасность распространения омикрон-штамма коронавируса. По его словам, новый вариант COVID-19 способен оказать серьезное влияние на ход пандемии. Он напомнил, что омикрон-штамм выявлен уже в 57 странах.  \n  ",
      "pubDate": "Wed, 08 Dec 2021 22:36:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/vto/",
      "author": "Марина Совина",
      "title": "В ВТО оценили влияние омикрон-штамма на мировую экономику",
      "link": "https://lenta.ru/news/2021/12/08/vto/",
      "description": "\n    Новый штамм коронавируса омикрон замедлит восстановление мировой экономики. Так его влияние оценила генеральный директор Всемирной торговой организации (ВТО) Нгози Оконджо-Ивеала. По ее мнению, такое воздействие нового штамма связано с неравным доступом к вакцинам против коронавируса. \n  ",
      "pubDate": "Wed, 08 Dec 2021 22:34:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/putinimport/",
      "author": "Марина Совина",
      "title": "Путин заявил о решении почти всех задач по импортозамещению",
      "link": "https://lenta.ru/news/2021/12/08/putinimport/",
      "description": "\n    Президент России Владимир Путин заявил о решении в стране почти всех задач по импортозамещению. «Средства затрачены немалые, и результат есть хороший. Мы практически решили все задачи, которые перед собой ставили», — сказал он. Также российский лидер добавил, что инновации являются одним из важнейших направлений импорт\n  ",
      "pubDate": "Wed, 08 Dec 2021 22:28:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/uchenye/",
      "author": "Марина Совина",
      "title": "Путин обсудит на Госсовете обеспечение молодых ученых жильем",
      "link": "https://lenta.ru/news/2021/12/08/uchenye/",
      "description": "\n    Президент России Владимир Путин планирует обсудить на Госсовете вопрос обеспечения ученых жильем. «Есть еще одна возможность — это служебное жилье, общежития, в том числе семейные, для аспирантов и так далее. Все эти варианты возможны, есть еще социальное жилье», — заявил Путин.<br />\n  ",
      "pubDate": "Wed, 08 Dec 2021 22:26:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/yaponchik/",
      "author": "Марина Совина",
      "title": "Убийцы вора в законе Япончика получат по 16 и 17 лет колонии",
      "link": "https://lenta.ru/news/2021/12/08/yaponchik/",
      "description": "\n    Представитель прокуратуры в ходе судебных прений попросил приговорить фигурантов дела об убийстве Вячеслава Иванькова, известного в криминальном мире как вор в законе Япончик, Джамбула Джанашию и Муртази Шаданию к 16 и 17 годам колонии. Об этом сообщил адвокат одного из обвиняемых Сергей Голышев.\n  ",
      "pubDate": "Wed, 08 Dec 2021 22:20:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/putinmegagrant/",
      "author": "Марина Совина",
      "title": "Путин выступил за увеличение мегагрантов на научные исследования",
      "link": "https://lenta.ru/news/2021/12/08/putinmegagrant/",
      "description": "\n    Президент России Владимир Путин выступил за увеличение объемов мегагрантов на научные исследования, чтобы они привлекали исследователей самого высшего уровня. Во время встречи один из научных деятелей отметил, что ранее мегагрант составлял порядка пяти миллионов долларов, сейчас он около одного миллиона долларов.\n  ",
      "pubDate": "Wed, 08 Dec 2021 22:17:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/pfizer/",
      "author": "Марина Совина",
      "title": "В Pfizer назвали число доз вакцины для нейтрализации омикрон-штамма",
      "link": "https://lenta.ru/news/2021/12/08/pfizer/",
      "description": "\n    Нейтрализовать омикрон-штамм коронавируса могут три дозы прививки препаратом от Pfizer/BioNTech. По данным исследования, сыворотка, которая была взята у пациентов спустя месяц после того, как они привились бустерной дозой, способна нейтрализовать омикрон-штамм на уровне, наблюдающемся после двух доз. \n  ",
      "pubDate": "Wed, 08 Dec 2021 22:13:05 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/bezzos/",
      "author": "Александра Мирошникова",
      "title": "Безос вложил миллионы в энергию для обездоленных",
      "link": "https://lenta.ru/news/2021/12/08/bezzos/",
      "description": "\n    Фонд миллиардера и основателя Amazon Джеффа Безоса объявил о новых пожертвованиях в размере 443 миллиона долларов на борьбу с изменением климата. В том числе 5,5 миллиона долларов фонд вложил в компанию BlocPower. Cтартап специализируется на энергоэффективных технологиях.\n  ",
      "pubDate": "Wed, 08 Dec 2021 22:12:00 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/science/",
      "author": "Марина Совина",
      "title": "В России количество молодых ученых выросло в два раза",
      "link": "https://lenta.ru/news/2021/12/08/science/",
      "description": "\n    Президент России Владимир Путин на встрече с участниками Конгресса молодых ученых заявил, что за последние 20 лет количество молодых ученых в России увеличилось в два раза. По мнению президента, это говорит о том, что «несмотря на трудности и сложности, престиж ученого в значительной степени вырос».\n  ",
      "pubDate": "Wed, 08 Dec 2021 22:05:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/poland/",
      "author": "Марина Совина",
      "title": "В Польше захотели больше поставок от «Газпрома»",
      "link": "https://lenta.ru/news/2021/12/08/poland/",
      "description": "\n    В Польше хотели бы увеличения поставок «Газпромом» газа в Европу для поддержки ее энергобезопасности зимой, этого ждут все. Об этом заявил замглавы польской нефтегазовой компании PGNiG Пшемыслав Вацлавский. Кроме того, он предупредил о риске тяжелой зимы в странах Западной Европы.\n  ",
      "pubDate": "Wed, 08 Dec 2021 22:00:47 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/rak/",
      "author": "Марина Совина",
      "title": "Назван способ раннего диагностирования рака по кашлю",
      "link": "https://lenta.ru/news/2021/12/08/rak/",
      "description": "\n    Организация Cancer Research UK назвала кашель самым распространенным признаком рака легких. Отмечается, что кашель может наблюдаться постоянно, стать болезненным или изменить «звучание». Также возможно появление крови с мокротой, что указывает на различные легочные инфекции.\n  ",
      "pubDate": "Wed, 08 Dec 2021 21:55:00 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/hygene/",
      "author": "Марина Совина",
      "title": "Учителей призвали соблюдать «цифровую гигиену»",
      "link": "https://lenta.ru/news/2021/12/08/hygene/",
      "description": "\n    Первый заместитель председателя комитета Госдумы по просвещению Яна Лантратова прокомментировала инцидент с 23-летней учительницей из Новосибирска, уволенной за танцы в нижнем белье. Сенатор заявила, что педагоги должны дорожить своей репутацией и соблюдать в сети «цифровую гигиену». \n  ",
      "pubDate": "Wed, 08 Dec 2021 21:52:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/zen_che/",
      "author": "Анастасия Борисова",
      "title": "«Зенит» забил «Челси» два гола за три минуты в Лиге чемпионов",
      "link": "https://lenta.ru/news/2021/12/08/zen_che/",
      "description": "\n    Петербургский «Зенит» после первого тайма повел в счете с лондонским «Челси» в матче шестого тура Лиги чемпионов.На момент написания заметки хозяева ведут со счетом 2:1. Сине-бело-голубые забили два гола за три минуты: на 38-й минуте сравнял счет Клаудиньо, а затем Сердар Азмун вывел клуб вперед. \n  ",
      "pubDate": "Wed, 08 Dec 2021 21:50:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/lis_spasenie/",
      "author": "Варвара Кошечкина",
      "title": "Россиянка рассказала о сложностях жизни в одном доме с диким лисом Лютиком",
      "link": "https://lenta.ru/news/2021/12/08/lis_spasenie/",
      "description": "\n    В Красноярске живет Евгения, которая спасла лиса от забоя и забрала к себе прямо со зверофермы. Его она назвала Лютиком в честь персонажа серии книг «Ведьмак» и приютила в своем доме вместе с кошками, собаками и еще одной лисицей. По ее словам, через восемь месяцев после рождения Лютик «должен был стать воротником».\n  ",
      "pubDate": "Wed, 08 Dec 2021 21:45:00 +0300",
      "enclosure": null,
      "category": "Моя страна"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/pgnig/",
      "author": "Марина Совина",
      "title": "Аналитик спрогнозировал снижение цен на природный газ",
      "link": "https://lenta.ru/news/2021/12/08/pgnig/",
      "description": "\n    Стоимость природного газа в Европе останется высокой примерно до марта-апреля 2022 года, после чего снизится и стабилизируется, заявил замглавы польского энергетического концерна PGNiG Пшемыслав Вацлавский. Он отметил, что снижение будет существенным, но цены все равно останутся выше, чем в прошлом.\n  ",
      "pubDate": "Wed, 08 Dec 2021 21:45:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/putinsanction/",
      "author": "Марина Совина",
      "title": "Путин назвал санкции США против России попыткой «заработать очки»",
      "link": "https://lenta.ru/news/2021/12/08/putinsanction/",
      "description": "\n    Президент России Владимир Путин назвал санкции против Москвы попыткой Запада «заработать очки» с помощью антироссийского настроя. Путин отметил, что санкции принимаются без всяких внешних причин. По его словам, политические силы в США соревнуются друг с другом, показывая свой антироссийский настрой.\n  ",
      "pubDate": "Wed, 08 Dec 2021 21:38:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/gazprom/",
      "author": "Марина Совина",
      "title": "Президент Сербии рассказал об обещании главы «Газпрома»",
      "link": "https://lenta.ru/news/2021/12/08/gazprom/",
      "description": "\n    Президент Сербии Александр Вучич заявил об обещании главы «Газпрома» Алексея Миллера не оставить Сербию без газа. «Думаю, что наш разговор прошел в исключительно дружеском тоне, и мы закончили словами президента Путина, это сказал и Алексей Борисович: “Сербию мы не оставим без газа“», — подчеркнул Вучич.\n  ",
      "pubDate": "Wed, 08 Dec 2021 21:32:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/vstrecha/",
      "author": "Марина Совина",
      "title": "В Белом доме ответили на вопрос о возможности встречи Байдена и Путина",
      "link": "https://lenta.ru/news/2021/12/08/vstrecha/",
      "description": "\n    Представитель Белого дома Карин Жан-Пьер в ходе брифинга ответила на вопрос о возможности встречи президента США Байдена с российским коллегой Владимиром Путиным. «Пока нечем поделиться», — сказала она. Жан-Пьер не стала уточнять и слова американского лидера о возможных контактах на высоком уровне России с США и НАТО. \n  ",
      "pubDate": "Wed, 08 Dec 2021 21:31:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/blm_zenit/",
      "author": "Анастасия Борисова",
      "title": "Преклонивших колено футболистов «Зенита» и «Челси» освистали",
      "link": "https://lenta.ru/news/2021/12/08/blm_zenit/",
      "description": "\n    Болельщики освистали футболистов петербургского «Зенита» и лондонского «Челси», преклонивших колено в знак борьбы с расизмом перед матчем шестого тура Лиги чемпионов. Зрители на трибунах стадиона в Санкт-Петербурге отрицательно восприняли акцию в поддержку движения Black Lives Matter. \n  ",
      "pubDate": "Wed, 08 Dec 2021 21:24:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/carlson/",
      "author": "Марина Совина",
      "title": "В США признали бессмысленность войны с Россией",
      "link": "https://lenta.ru/news/2021/12/08/carlson/",
      "description": "\n    Американский телеведущий Такер Карлсон признал бессмысленность войны с Россией. «Да, это безумие. От военной конфронтации с президентом России Владимиром Путиным мы не только ничего не выиграем, но и многое потеряем, — начиная с многих тысяч жизней простых американцев», — заявил он. \n  ",
      "pubDate": "Wed, 08 Dec 2021 21:20:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/advice/",
      "author": "Валентина Процкова",
      "title": "Бывшие стюардессы раскрыли секреты правильной упаковки чемодана",
      "link": "https://lenta.ru/news/2021/12/08/advice/",
      "description": "\n    Бывшие бортпроводницы раскрыли главные секреты правильной и максимально эффективной упаковки вещей в чемодан. Стюардесса Дейзи Уайт рассказала, что членам летного состава постоянно приходится собирать сумки с вещами, поэтому они приноровились брать с собой только самое необходимое.  \n  ",
      "pubDate": "Wed, 08 Dec 2021 21:15:00 +0300",
      "enclosure": null,
      "category": "Путешествия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/fun/",
      "author": "Марина Совина",
      "title": "Путин пошутил о разговорах про санкции",
      "link": "https://lenta.ru/news/2021/12/08/fun/",
      "description": "\n    Президент России Владимир Путин в ходе встречи с участниками Конгресса молодых ученых пошутил, что в последние дни постоянно обсуждает санкции. «Только что говорили об этом с премьер-министром Греции, я с ним недавно расстался. И опять про санкции. Вчера с президентом Байденом говорили про санкции», — сказал он.\n  ",
      "pubDate": "Wed, 08 Dec 2021 21:14:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/genprokuror/",
      "author": "Марина Совина",
      "title": "Генпрокурор предложил ограничить замену штрафов на сроки мелким коррупционерам",
      "link": "https://lenta.ru/news/2021/12/08/genprokuror/",
      "description": "\n    Генеральный прокурор России Игорь Краснов предложил ограничить применение судебного штрафа к мелким коррупционерам, который освобождает их от наказания и не влечет судимости. По его словам, замена реальных наказаний на штрафы не влечет для коррупционеров судимости, что дает возможность претендовать на госдолжности.\n  ",
      "pubDate": "Wed, 08 Dec 2021 21:13:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/putinnato/",
      "author": "Марина Совина",
      "title": "Путин рассказал о конфронтационной линии НАТО против России",
      "link": "https://lenta.ru/news/2021/12/08/putinnato/",
      "description": "\n    Президент России Владимир Путин рассказал, что НАТО ведет конфронтационную линию против России и объявляет ее своим противником. Он добавил, что Россия не стремится ни к каким конфронтациям, а также выразил надежду, что Греция будет занимать «позицию сдерживания».\n  ",
      "pubDate": "Wed, 08 Dec 2021 21:12:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/trudeau/",
      "author": "Анжелика Бережная",
      "title": "Канада поддержала бойкот Олимпиады в Пекине",
      "link": "https://lenta.ru/news/2021/12/08/trudeau/",
      "description": "\n    Канада поддержала решения ряда государств о бойкоте зимней Олимпиады в Пекине в знак протеста против нарушения прав человека в КНР. Премьер-министр Канады Джастин Трюдо заявил, что страна присоединяется дипломатическому бойкоту, отметив, что решение не касается спортсменов.\n  ",
      "pubDate": "Wed, 08 Dec 2021 21:02:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/stop/",
      "author": "Платон Щукин",
      "title": "Остановку роста цен в России назвали невозможной без Запада",
      "link": "https://lenta.ru/news/2021/12/08/stop/",
      "description": "\n    Рекордная за последние годы инфляция в России стала одним из основных следствий пандемии коронавируса, а точнее реакции на нее западных стран, так что ситуация согласуется с общемировым трендом. Такую причину в комментарии «Ленте.ру» назвал директор Института международной экономики и финансов ВАВТ Александр Кнобель.\n  ",
      "pubDate": "Wed, 08 Dec 2021 20:57:36 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/poor_dog/",
      "author": "Анна Аверьянова",
      "title": "Бьющий из-под земли ток убил собаку в Москве",
      "link": "https://lenta.ru/news/2021/12/08/poor_dog/",
      "description": "\n    Во дворе московского ЖК «Водный» бьющий из-под земли ток убил добермана одной из жительниц новостройки. Предполагаемой причиной гибели собаки назвали плохо изолированные провода для уличного освещения. Другие жители также заметили изменения в поведении животных на одном из участков рядом с домом.\n  ",
      "pubDate": "Wed, 08 Dec 2021 20:56:33 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/onebillionman/",
      "author": "Дмитрий Настасьев",
      "title": "Зеленский получил «великолепные новости» из Лондона",
      "link": "https://lenta.ru/news/2021/12/08/onebillionman/",
      "description": "\n    Украина получит от Великобритании еще один миллиард фунтов стерлингов. Об этом сообщил сегодня украинский лидер Владимир Зеленский. Президент назвал случившееся великолепными новостями, а также подсчитал, что теперь общая сумма помощи Лондона Киеву составляет 3,5 миллиарда фунтов.\n  ",
      "pubDate": "Wed, 08 Dec 2021 20:55:39 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/aspirin/",
      "author": "Александр Еникеев",
      "title": "Аспирин оказался полезным при лечении коронавируса",
      "link": "https://lenta.ru/news/2021/12/08/aspirin/",
      "description": "\n    Ученые Уральского федерального университета обнаружили, что аспирин может быть полезным при лечении COVID-19. Оказалось, что жаропонижающее снижает активность коронавируса SARS-CoV-2 за счет связывания с несколькими вирусными белками. Для этого исследователи использовали метод молекулярного докинга.\n  ",
      "pubDate": "Wed, 08 Dec 2021 20:50:24 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/sanktsii_chush/",
      "author": "Варвара Кошечкина",
      "title": "Путин назвал чушью санкции США против МФТИ",
      "link": "https://lenta.ru/news/2021/12/08/sanktsii_chush/",
      "description": "\n    Президент России Владимир Путин назвал санкции США против МФТИ чушью и попыткой сдержать развитие России. Глава государства заявил, что санкции в отношении России принимаются часто без видимых причин. По его словам, политические силы в США будто соревнуются между собой в антироссийском настрое.\n  ",
      "pubDate": "Wed, 08 Dec 2021 20:48:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/biden_ukraine/",
      "author": "Анжелика Бережная",
      "title": "Байден заявил об отсутствии военных обязательств перед Украиной",
      "link": "https://lenta.ru/news/2021/12/08/biden_ukraine/",
      "description": "\n    Принцип коллективной обороны НАТО не распространяется на Украину, поэтому у Соединенных Штатов нет соответствующих юридических обязательств перед Киевом. Президент США Джо Байден заявил об отсутствии военных и правовых обязательств, касающихся защиты украинской стороны.\n  ",
      "pubDate": "Wed, 08 Dec 2021 20:46:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/killer/",
      "author": "Елизавета Новикова",
      "title": "Киллера задержали спустя 21 год после убийства российского бизнесмена",
      "link": "https://lenta.ru/news/2021/12/08/killer/",
      "description": "\n    В Подмосковье в поселке Марфино задержали 44-летнего киллера, убившего московского бизнесмена весной 2000 года. Преступление было совершено в подъезде одного из домов Дубнинской улице на севере столицы. Киллер подкараулил предпринимателя и пять раз выстрелил в него из пистолета, в результате чего мужчина скончался.\n  ",
      "pubDate": "Wed, 08 Dec 2021 20:45:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/zasedanie/",
      "author": "Никита Абрамов",
      "title": "Путин анонсировал совместное заседание Госсовета и совета по науке",
      "link": "https://lenta.ru/news/2021/12/08/zasedanie/",
      "description": "\n    Президент России Владимир Путин анонсировал совместное заседание совета по науке и Госсовета. Глава государства отметил, что подобное совмещение позволит определить задачи на будущее. Ранее Владимир Путин изменил состав президиума Государственного совета России, в который вошли главы Башкирии и ЯНАО.\n  ",
      "pubDate": "Wed, 08 Dec 2021 20:43:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/joke/",
      "author": "Маргарита Щигарева",
      "title": "Девушка пришла на свидание в нелепом костюме и стала жертвой розыгрыша",
      "link": "https://lenta.ru/news/2021/12/08/joke/",
      "description": "\n    В TikTok стало популярным видео блогерши о конфузе на первом свидании. Девушка рассказала, что перед встречей молодой человек предложил ей нарядиться туристами. Тиктокерша пришла на свидание в нелепом наряде, однако парень явился в обычной одежде и назвал свою идею с костюмами шуткой.\n  ",
      "pubDate": "Wed, 08 Dec 2021 20:42:00 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/jurova/",
      "author": "Анастасия Борисова",
      "title": "Журова одной фразой описала конфликт между Плющенко и Тутберидзе",
      "link": "https://lenta.ru/news/2021/12/08/jurova/",
      "description": "\n    Олимпийская чемпионка по конькобежному спорту, депутат Госдумы Светлана Журова поделилась мнением о конфликте тренеров по фигурному катанию Этери Тутберидзе и Евгения Плющенко. Депутат посчитала, что соперничество приведет к тому, что россияне завоюют больше медалей. Она описала их конфликт фразой «Пусть воюют».\n  ",
      "pubDate": "Wed, 08 Dec 2021 20:37:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/netvoine/",
      "author": "Марина Погосян",
      "title": "Иван Дорн матом прокомментировал конфликт между Россией и Украиной",
      "link": "https://lenta.ru/news/2021/12/08/netvoine/",
      "description": "\n    Певец Иван Дорн матом прокомментировал конфликт между Россией и Украиной и заявил, что между странами происходит настоящая война. Исполнитель заявил, что воспринимает происходящее как «полный ******». Он добавил, что продолжает выступать в России и считает свои концерты «прививкой от агрессии». \n  ",
      "pubDate": "Wed, 08 Dec 2021 20:37:00 +0300",
      "enclosure": null,
      "category": "Культура"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/modelll/",
      "author": "Айсель Эюбова",
      "title": "Модель потратила миллион рублей на пластику и решила вернуть прежнее лицо",
      "link": "https://lenta.ru/news/2021/12/08/modelll/",
      "description": "\n    Модель из Нью-Йорка потратила больше миллиона рублей на пластические операции и спустя несколько лет решила вернуть свое естественное лицо. 21-летняя Кэндис Клосс (Candice Kloss) рассказала, что начала свое преображение в 19-летнем возрасте, потому что хотела добиться кукольной внешности.\n  ",
      "pubDate": "Wed, 08 Dec 2021 20:35:00 +0300",
      "enclosure": null,
      "category": "Ценности"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/onlybelaruspaper/",
      "author": "Дмитрий Настасьев",
      "title": "Туалетной бумаге и другим товарам с Украины станет сложно попасть в Минск",
      "link": "https://lenta.ru/news/2021/12/08/onlybelaruspaper/",
      "description": "\n    Правительство Белоруссии ограничило возможности импорта на территорию страны ряда товаров с Украины. Теперь украинские бумажные и древесные изделия обязаны будут пройти лицензирование в министерстве антимонопольного регулирования Белоруссии. Выдавать лицензии будут по согласованию с белорусскими производителями.\n  ",
      "pubDate": "Wed, 08 Dec 2021 20:35:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/puti/",
      "title": "Шестилетняя девочка пожаловалась Путину на маленькую квартиру",
      "link": "https://lenta.ru/news/2021/12/08/puti/",
      "description": "\n    6-летняя Вера Иванова написала письмо президенту России Владимиру Путину и попросила его помочь с достройкой дома в Кирове. Квартиру семья Веры купила в 2015 году, когда дом был построен на 80 процентов, однако завершения строительства ждет до сих пор. В 2018 году губернатор Игорь Васильев обещал решить вопрос.\n  ",
      "pubDate": "Wed, 08 Dec 2021 20:30:00 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/ovk/",
      "author": "Платон Щукин",
      "title": "Российская госкомпания объявила дефолт на 1,3 миллиарда рублей",
      "link": "https://lenta.ru/news/2021/12/08/ovk/",
      "description": "\n    Структура ПАО «Объединенная вагонная компания» (ОВК) — «ОВК Финанс» — объявила о фактическом дефолте. В компании признались, что у нее нет 1,3 миллиарда рублей на погашение облигаций. Представитель ОВКФ указал, что владельцы облигаций или уполномоченные лица могут обратиться к эмитенту или поручителю за деньгами.\n  ",
      "pubDate": "Wed, 08 Dec 2021 20:28:13 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/teslagames/",
      "author": "Андрей Ставицкий",
      "title": "Tesla раскритиковали за игры за рулем",
      "link": "https://lenta.ru/news/2021/12/08/teslagames/",
      "description": "\n    Функция запуска видеоигр в салоне автомобилей Tesla может привести к ДТП. Журналисты издания раскритиковали Tesla за наличие функции, позволяющей запускать игры на основном смарт-экране автомобиля. «Ничто не мешает водителю обмануть систему безопасности и запустить игру», — подчеркнули специалисты.\n  ",
      "pubDate": "Wed, 08 Dec 2021 20:26:00 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/zabil/",
      "author": "Владимир Седов",
      "title": "Российский боксер заступился за хозяина в гостях и до смерти забил его обидчика",
      "link": "https://lenta.ru/news/2021/12/08/zabil/",
      "description": "\n    В Саратовской области к девяти годам колонии строгого режима приговорен 34-летний профессиональный боксер, забивший до смерти 53-летнего россиянина. В ходе совместной пьянки между приятелем боксера и гостем произошел конфликт. Осужденный вступился за друга и нанес несколько смертельных ударов его обидчику.\n  ",
      "pubDate": "Wed, 08 Dec 2021 20:26:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/dedmoroz/",
      "author": "Инга Разумовская",
      "title": "Дед Мороз задумал посетить вдвое больше российских городов в следующем году",
      "link": "https://lenta.ru/news/2021/12/08/dedmoroz/",
      "description": "\n    В 2022 году Дед Мороз на своем праздничном поезде может посетить порядка 80 городов — это вдвое больше, чем у волшебника по плану в текущее предновогоднее путешествие. Также, по словам губернатора Вологодской области Олега Кувшинникова, путешествие новогоднего волшебника может стартовать раньше — уже в ноябре.\n  ",
      "pubDate": "Wed, 08 Dec 2021 20:13:18 +0300",
      "enclosure": null,
      "category": "Моя страна"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/nogoolag/",
      "author": "Леонид Микуляк",
      "title": "Основатель Gulagu.net заявил о возврате силовикам морального права пытать",
      "link": "https://lenta.ru/news/2021/12/08/nogoolag/",
      "description": "\n    ФСИН пытается вернуть силовикам моральное право на пытки, криминализируя деятельность заключенных — так считает основатель проекта Gulagu.net Владимир Осечкин. По словам правозащитника, в ряде регионов для этого «раскручивается оперативная комбинация», а сотрудники колоний занимаются провокациями.\n  ",
      "pubDate": "Wed, 08 Dec 2021 20:03:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/fall/",
      "author": "Алиса Дмитриева",
      "title": "Двухлетний мальчик засмотрелся на мусоровоз, упал с четвертого этажа и выжил",
      "link": "https://lenta.ru/news/2021/12/08/fall/",
      "description": "\n    Двухлетний ребенок на Тайване заинтересовался издающим громкие звуки мусоровозом, открыл окно и выпал с четвертого этажа, пока его мать развешивала на балконе белье. Мальчик пробил своим телом навес на первом этаже жилого дома. Прохожие услышали плач ребенка и вызвали спасателей. Пострадавшего госпитализировали. \n  ",
      "pubDate": "Wed, 08 Dec 2021 20:00:00 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/anothergirl/",
      "author": "Айсель Эюбова",
      "title": "Блогерша показала лицо до и после нанесения макияжа и разозлила подписчиков",
      "link": "https://lenta.ru/news/2021/12/08/anothergirl/",
      "description": "\n    Девушка показала свою внешность до и после нанесения макияжа и разозлила пользователей сети. Блогерша с никнеймом @muawk продемонстрировала свой внешний вид без косметических средств. В ролике видно, что у девушки редкие брови, множество покраснений на лице и растрепанные волосы. \n  ",
      "pubDate": "Wed, 08 Dec 2021 20:00:00 +0300",
      "enclosure": null,
      "category": "Ценности"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/mls_blm/",
      "author": "Анастасия Борисова",
      "title": "В США начнут наказывать за отсутствие темнокожих в футбольных клубах",
      "link": "https://lenta.ru/news/2021/12/08/mls_blm/",
      "description": "\n    Руководство североамериканской Главной лиги футбола (MLS) внесло изменения в политику разнообразия при найме сотрудников в клубы. Согласно новым правилам, в список кандидатов на открытую вакансию должно входить два или более небелых кандидата, один из которых должен быть темнокожим. \n  ",
      "pubDate": "Wed, 08 Dec 2021 19:58:18 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/ik/",
      "author": "Мария Строителева",
      "title": "Россиянам рассказали о некачественной красной икре",
      "link": "https://lenta.ru/news/2021/12/08/ik/",
      "description": "\n    В каждой третьей банке красной икры выявлены нарушения, о некачественном товаре рассказали эксперты ФГБУ «Национальный центр безопасности продукции рыбного промысла» (ведомство Россельхознадзора). Исследовались 89 банок с икрой лососевых рыб. В 30 из них обнаружились нарушения по микробиологическим показателям.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:58:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/nauka/",
      "author": "Татьяна Романова",
      "title": "Фурсенко заявил о возможности эффективно инвестировать в науку",
      "link": "https://lenta.ru/news/2021/12/08/nauka/",
      "description": "\n    Текущая ситуация в российской науке позволяет использовать дополнительные деньги эффективно, но так было не всегда. Об на заседании проходящего в парке науки и искусства «Сириус» Конгресса молодых ученых заявил помощник президента РФ Андрей Фурсенко.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:54:32 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/22160/",
      "author": "Даниил Иринин",
      "title": "Российский корабль провел стрельбы противодиверсионными гранатометами",
      "link": "https://lenta.ru/news/2021/12/08/22160/",
      "description": "\n    Экипаж патрульного корабля «Сергей Котов» проекта 22160 провел первые артиллерийские стрельбы в акватории Черного моря, сообщили в пресс-службе Черноморского флота. В ходе выхода в море экипаж использовал артиллерийские установки, крупнокалиберные пулеметы и гранатометные комплексы.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:53:00 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/qrkodgd/",
      "author": "Никита Абрамов",
      "title": "В Госдуме ввели QR-коды для прохода в здание",
      "link": "https://lenta.ru/news/2021/12/08/qrkodgd/",
      "description": "\n    Совет Думы поддержал новый порядок прохода в здания Государственной Думы с учетом QR-колов и ПЦР-тестов, который подготовила комиссией по регламенту и обеспечению деятельности. Об этом сообщили в пресс-службе палаты. Предложение вынес на обсуждение совета председатель Думы Вячеслав Володин.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:49:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/buryat/",
      "author": "Айсель Эюбова",
      "title": "В нацпарке в Бурятии установили модульный дом для туристов",
      "link": "https://lenta.ru/news/2021/12/08/buryat/",
      "description": "\n    В Тункинском нацпарке Бурятии установили современный модульный дом для туристов. Конструкция появилась на территории визитного центра «Хэшэгтэ». Как отмечается в подписи к публикации, рядом с ним расположены курорты «Нилова Пустынь», Бурхан Баабай, а также экологическая тропа «Саянэ зурхэ».\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:47:11 +0300",
      "enclosure": null,
      "category": "Моя страна"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/dyra_v_kryshe/",
      "author": "Анна Аверьянова",
      "title": "Петербуржцев с дырявой крышей попросили потерпеть до весны",
      "link": "https://lenta.ru/news/2021/12/08/dyra_v_kryshe/",
      "description": "\n    Коммунальные службы заставили жителей одного из домов Санкт-Петербурга ежедневно страдать от потопов. Работники отказались в ближайшее время ремонтировать крышу здания и попросили горожан дождаться весны. Из-за неправильно спроектированного чердака снег на кровле тает, и вода протекает в квартиры на последнем этаже.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:41:00 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/torblc/",
      "author": "Татьяна Романова",
      "title": "Хинштейн и Рукавишникова поддержали блокировку Tor",
      "link": "https://lenta.ru/news/2021/12/08/torblc/",
      "description": "\n    8 декабря Роскомнадзор внес ресурс Tor Project в реестр запрещенной информации на основании судебного решения. Решение ведомства поддержали председатель комитета Госдумы по информационной политике Александр Хинштейн и зампредседателя совета по развитию цифровой экономики при Совете Федерации Ирина Рукавишникова.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:39:47 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/yangan/",
      "author": "Айсель Эюбова",
      "title": "В геопарке «Янган-Тау» в Башкирии возведут туристические объекты",
      "link": "https://lenta.ru/news/2021/12/08/yangan/",
      "description": "\n    В геопарке «Янган-Тау» в Салаватском районе Башкирии построят туристические объекты на 250 миллионов рублей. Так, например, на территории «Янган-Тау» возведут геологический музейный комплекс «Мечетлино» и историко-туристический комплекс «Салауат ере». Проектные работы планируют провести в 2022 году.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:39:13 +0300",
      "enclosure": null,
      "category": "Моя страна"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/security/",
      "author": "Варвара Кошечкина",
      "title": "Байден анонсировал встречу НАТО и России",
      "link": "https://lenta.ru/news/2021/12/08/security/",
      "description": "\n    США и другие страны-члены НАТО планируют устроить встречу с Россией. Об этом заявил президент США Джо Байден. По словам Байдена, дата встречи станет ясна ближе к пятнице, 10 декабря. Приоритетным вопросом повестки будет изучение возможности предоставления России гарантий безопасности по поводу действий НАТО. \n  ",
      "pubDate": "Wed, 08 Dec 2021 19:39:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/more_guns/",
      "author": "Георгий Нестеров",
      "title": "В Киеве заявили о необходимости многократного увеличения расходов на вооружение",
      "link": "https://lenta.ru/news/2021/12/08/more_guns/",
      "description": "\n    Министр обороны Украины Алексей Резников заявил, что украинская армия нуждается в многократном увеличении расходов на вооружение. По его словам, большая часть финансирования ВСУ «проедается», а на перевооружение, боевую подготовку и «развитие» направляется лишь 15-20 процентов от необходимых средств.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:39:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/japanvor/",
      "author": "Владимир Седов",
      "title": "Присяжные признали виновными фигурантов дела об убийстве вора в законе Япончика",
      "link": "https://lenta.ru/news/2021/12/08/japanvor/",
      "description": "\n    В Москве присяжные признали двух фигурантов дела об убийстве Вячеслава Иванькова, известного в криминальном мире как вор в законе Япончик, виновными. Речь идет о Муртази Шадании и Джамбуле Джанашии. Коллегия присяжных заседателей в Мосгорсуде единогласно признала их виновными.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:38:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/sevpotok/",
      "author": "Сергей Витько",
      "title": "Шольц рассказал о последствиях для России в случае эскалации на Украине",
      "link": "https://lenta.ru/news/2021/12/08/sevpotok/",
      "description": "\n    Новый канцлер Германии Олаф Шольц в эфире телеканала Welt рассказал о возможных последствиях для проекта «Северный поток - 2» в случае вторжения России на Украину. «Мы стремимся к тому, чтобы все соблюдали принцип нерушимости границ. Каждый осознает, что будут последствия, если будет иначе», — сказал он.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:37:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/eu_litva_knr/",
      "author": "Анжелика Бережная",
      "title": "ЕС поддержал Литву в конфликте с Китаем",
      "link": "https://lenta.ru/news/2021/12/08/eu_litva_knr/",
      "description": "\n    Европейский союз (ЕС) вступился за Литву в конфликте с Китаем и потребовал от КНР объяснений из-за экономического давления, оказываемого на страну. В ЕС пригрозили Китаю торговым разбирательством во Всемирной торговой организации, если таможенные ограничения в отношении Литвы окажутся правдой.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:36:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/infl/",
      "author": "Платон Щукин",
      "title": "Инфляция в России поставила рекорд за шесть лет",
      "link": "https://lenta.ru/news/2021/12/08/infl/",
      "description": "\n    По итогам ноября инфляция в России достигла 8,4 процента в годовом выражении, что стало максимумом с января 2016 года, то есть почти за шесть лет. Продовольственная инфляция, включающая алкогольные напитки. незначительно снизилась, но осталась выше среднего уровня — 10,81 процента против 10,89 процента в октябре. \n  ",
      "pubDate": "Wed, 08 Dec 2021 19:35:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/biden_putin_sankcii/",
      "author": "Анжелика Бережная",
      "title": "Байден предупредил Путина о суровых санкциях в случае вторжения на Украину",
      "link": "https://lenta.ru/news/2021/12/08/biden_putin_sankcii/",
      "description": "\n    Президент США Джо Байден пригрозил президенту России Владимиру Путину экономическими последствиями в случае вторжения на Украину. Американский лидер выразил уверенность, что российский президент получил четкое сообщение. Байден также отметил, что у него с Путиным состоялся прямой и открытый диалог.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:34:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/etotdenmynezabydem/",
      "author": "Дмитрий Настасьев",
      "title": "Азербайджан обыграл тему Карабаха в новом дизайне купюры",
      "link": "https://lenta.ru/news/2021/12/08/etotdenmynezabydem/",
      "description": "\n    Азербайджан выпустит новые купюры и монеты, посвященные теме Нагорного Карабаха. Обновленный дизайн банкноты в 20 азербайджанских манатов поступит в обращение уже 10 февраля 2022 года. В настоящее время в закавказской республике адаптируют оборудование для быстрого внедрения купюры нового дизайна.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:34:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/vrub/",
      "author": "Татьяна Романова",
      "title": "Врублевский сообщил о незаконном съеме жилья у Шубина голландским журналистом",
      "link": "https://lenta.ru/news/2021/12/08/vrub/",
      "description": "\n    В Федеральную службу безопасности РФ поступило заявление от предпринимателя Павла Врублевского в связи с возможным нарушением закона Владимиром Шубиным и голландским журналистом Йостом Босманом при заключении и реализации договора аренды квартиры в Москве.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:31:16 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/nebudut/",
      "author": "Варвара Кошечкина",
      "title": "Байден отказался воевать за Украину",
      "link": "https://lenta.ru/news/2021/12/08/nebudut/",
      "description": "\n    США отказываются в одностороннем порядке задействовать вооруженные силы из-за «вторжения России на Украину». Об этом заявил американский лидер Джо Байден. Президент США таким образом ответил на вопросы журналистов перед вылетом в Миссури. «Это не рассматривается», — сказал он.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:25:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/emirates/",
      "author": "Дарья Рыбак",
      "title": "Стюардесса показала три образа в униформе и покорила пользователей сети",
      "link": "https://lenta.ru/news/2021/12/08/emirates/",
      "description": "\n    Стюардесса авиакомпании Emirates продемонстрировала на видео три новых комплекта униформы и покорила пользователей сети. Девушка показала на видео стандартную форму бортпроводниц — удлиненный бежевый жилет, надетый поверх светлой рубашки с коротким рукавом, юбку длиной ниже колена и красные туфли на небольшом каблуке.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:24:00 +0300",
      "enclosure": null,
      "category": "Путешествия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/adam/",
      "author": "Айсель Эюбова",
      "title": "Google назвал звезду стиля 2021 года",
      "link": "https://lenta.ru/news/2021/12/08/adam/",
      "description": "\n    Американский актер Адам Сэндлер назван звездой стиля 2021, согласно отчету компании Google. Речь идет об исследовании, в рамках которого определяются самые популярные поисковые запросы в разных категориях. Так, 55-летний актер занял первое место в категории «наряды знаменитостей».\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:20:00 +0300",
      "enclosure": null,
      "category": "Ценности"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/usman/",
      "author": "Анастасия Борисова",
      "title": "Отсутствие номеров на машине брата Нурмагомедова в момент наезда объяснили",
      "link": "https://lenta.ru/news/2021/12/08/usman/",
      "description": "\n    Султан Калаев, адвокат двоюродного брата бывшего чемпиона UFC Хабиба Нурмагомедова Усмана выступил с заявлением о наезде автомобиля со спортсменом на сотрудника полиции. Калаев подчеркнул, что машина не принадлежит Нурмагомедову, отметив, что у нее действительно не было номерных знаков.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:19:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/panikk/",
      "author": "Анна Щербакова",
      "title": "Бегающие под крики «твою мать» учителя и дети в горящей школе попали на видео",
      "link": "https://lenta.ru/news/2021/12/08/panikk/",
      "description": "\n    В Томске в школе №24 дети подпалили сделанного из ваты снеговика и устроили пожар. На появившихся в сети кадрах видно, как толпа детей выбегает из охваченного огнем кабинета. Прибывшие к месту спасатели эвакуировали почти 500 человек. Отмечается, что загорелся оставленный в кабинете географии мусор.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:19:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/firestarter/",
      "author": "Леонид Микуляк",
      "title": "Пытавшийся избежать работы заключенный иркутской колонии поджег себя и умер",
      "link": "https://lenta.ru/news/2021/12/08/firestarter/",
      "description": "\n    Заключенный в колонии № 3 Иркутской области умер после того, как поджег себя. Об этом в среду, 8 декабря, «Ленте.ру» сообщили в пресс-службе областного управления ФСИН. Причиной поджога стало нежелание заключенного работать — ему были положены обязательные работы, но при наличии травм их можно избежать.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:12:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/difficulty/",
      "author": "Артур Галеев",
      "title": "Оценены перспективы блокировки браузера Tor в России",
      "link": "https://lenta.ru/news/2021/12/08/difficulty/",
      "description": "\n    Заблокировать браузер Tor в России можно, однако это требует наличия серьезных технологий у провайдеров интернет-услуг. Об этом в беседе с «Лентой.ру» заявил руководитель глобальной штаб-квартиры компании Group-IB в Сингапуре Сергей Никитин. Речь идет о технологии проверки сетевых пакетов по их содержимому.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:11:00 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/vengr/",
      "author": "Мария Гейн",
      "title": "Россиянам рассказали о «максимально облегченных» правилах въезда в Венгрию",
      "link": "https://lenta.ru/news/2021/12/08/vengr/",
      "description": "\n    Посол России в Венгрии Евгений Станиславов разъяснил правила въезда в страну для привитых туристов. Он напомнил, что россияне могут посетить республику без ограничений при предъявлении национального сертификата о вакцинации. Граждане Венгрии перед путешествием в Россию должны пройти ПЦР-тестирование.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:09:00 +0300",
      "enclosure": null,
      "category": "Путешествия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/taxirostzen/",
      "author": "Платон Щукин",
      "title": "В «Яндексе» объяснили рост цен на такси",
      "link": "https://lenta.ru/news/2021/12/08/taxirostzen/",
      "description": "\n    Управляющий директор «Яндекса» Тигран Худавердян объяснил, почему выросли цены на такси. Об этом он сказал во время ежегодной конференции компании YaС. Он уточнил, что сейчас на услуги такси сильно вырос спрос: люди стали чаще пользоваться услугами, чем в период до пандемии коронавируса. \n  ",
      "pubDate": "Wed, 08 Dec 2021 19:09:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/klimat/",
      "author": "Александра Мирошникова",
      "title": "Видео на YouTube назвали угрозой для человечества",
      "link": "https://lenta.ru/news/2021/12/08/klimat/",
      "description": "\n    Профессор Университета штата Пенсильвания и член Национальной академии наук США Майкл Манн призвал платформу YouTube удалять видео, отрицающие климатические проблемы. «Хорошо, что вы удаляете видео с отрицанием COVID. Пришло время удалить видео с отрицанием глобального потепления», — заявил Манн.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:03:00 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/index/",
      "author": "Платон Щукин",
      "title": "Российский фондовый рынок рухнул",
      "link": "https://lenta.ru/news/2021/12/08/index/",
      "description": "\n    Российский фондовый рынок обрушился по итогам торгов в среду, 8 декабря, несмотря на положительную динамику в начале дня. Индекс Мосбиржи по итогам основной торговой сессии на Московской бирже составил 3773,61 пункта (минус 2,57 процента), индекс РТС — 1612,73 пункта (минус 2,09 процента).\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:01:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/pelikan/",
      "author": "Евгения Черкасова",
      "title": "Жадный пеликан поймал слишком большого карася и подавился",
      "link": "https://lenta.ru/news/2021/12/08/pelikan/",
      "description": "\n    Во Флориде пеликан из заповедника поступил в центр помощи диким животным после неудачной охоты — голодное животное поймало и попыталось съесть большого карася, но улов встал ему поперек горла. Ветеринары прооперировали пеликана, изъяли карася из пищевода, и теперь жизни птицы ничего не угрожает.\n  ",
      "pubDate": "Wed, 08 Dec 2021 19:00:00 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/gradskiy/",
      "author": "Евгений Шульгин",
      "title": "Бывшая супруга Градского наняла адвокатов для борьбы за его наследство",
      "link": "https://lenta.ru/news/2021/12/08/gradskiy/",
      "description": "\n    Ольга Градская, бывшая жена музыканта Александра Градского, наняла адвокатов для борьбы за его наследство. Композитор оставил уникальный личный архив. Близкие артиста утверждают, что его последняя жена Марина Котошенко уже куда-то вывозит принадлежавшие Градскому ценные вещи.\n  ",
      "pubDate": "Wed, 08 Dec 2021 18:58:00 +0300",
      "enclosure": null,
      "category": "Культура"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/spring/",
      "author": "Платон Щукин",
      "title": "МИД России исключил запуск «Северного потока-2» раньше весны",
      "link": "https://lenta.ru/news/2021/12/08/spring/",
      "description": "\n    Сертификация «Северного потока-2» запланирована на весну 2022 года, перед этим необходимо создать независимого оператора в Германии. Об этом сообщил исполняющий обязанности директора Третьего европейского департамента МИД России Олег Красницкий. Он выразил надежду, что в Германии уложатся в оговоренные сроки.\n  ",
      "pubDate": "Wed, 08 Dec 2021 18:54:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/mtsrunet/",
      "author": "Татьяна Романова",
      "title": "МТС получила премию Рунета за проект поддержки предпринимателей «Знаем лично»",
      "link": "https://lenta.ru/news/2021/12/08/mtsrunet/",
      "description": "\n    Компания МТС получила национальную награду «Премия рунета 2021» в номинации «За развитие малого и среднего бизнеса в Рунете» за проект «Знаем лично», говорится в сообщении оператора.\n  ",
      "pubDate": "Wed, 08 Dec 2021 18:53:10 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/crewdragon/",
      "author": "Даниил Иринин",
      "title": "Российский космонавт полетит на Crew Dragon",
      "link": "https://lenta.ru/news/2021/12/08/crewdragon/",
      "description": "\n    Глава «Роскосмоса» Дмитрий Рогозин сообщил, что Анна Кикина может первой из российских космонавтов полететь на Crew Dragon. Ранее в госкорпорации рассказали о подготовке российских космонавтов к полету на корабле SpaceX. Идею перекрестных полетов российских и американских космонавтов одобрили в НАСА.\n  ",
      "pubDate": "Wed, 08 Dec 2021 18:51:00 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/aero/",
      "author": "Валентина Процкова",
      "title": "Росавиация порекомендовала отказаться от полетов при наличии снега на самолетах",
      "link": "https://lenta.ru/news/2021/12/08/aero/",
      "description": "\n    Росавиация после инцидента с обледенением самолета S7 призвала аэропорты и авиакомпании запретить полеты самолетов при наличии на них снега. Отмечается, что снежно-ледяные отложения могут привести к возникновению условий, способствующих обледенению лайнера и к ухудшению летных характеристик или отказу систем самолета. \n  ",
      "pubDate": "Wed, 08 Dec 2021 18:45:00 +0300",
      "enclosure": null,
      "category": "Путешествия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/minusbenya/",
      "author": "Дмитрий Настасьев",
      "title": "Коломойского убрали из наблюдательного совета крупного украинского телеканала",
      "link": "https://lenta.ru/news/2021/12/08/minusbenya/",
      "description": "\n    Олигарх Игорь Коломойский вышел из наблюдательного совета украинского телеканала «1+1». Совет Украины по вопросам телевидения и радиовещания переоформил соответствующие документы 8 декабря. Выход Коломойского из Наблюдательного совета совпал со сроком разработки правил проверки деловой репутации покупателей СМИ.\n  ",
      "pubDate": "Wed, 08 Dec 2021 18:42:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/december/",
      "author": "Юлия Ямпольская",
      "title": "В Госдуме назвали сроки рассмотрения законопроекта о QR-кодах",
      "link": "https://lenta.ru/news/2021/12/08/december/",
      "description": "\n    Законопроект об обязательном введении QR-кодов для посещения общественных мест и поездок на транспорте рассмотрят в Государственной Думе в конце декабря. Примерные сроки назвали во фракции ЛДПР. Отмечается, что в настоящее время депутаты не определилась с позицией по данному законопроекту. \n  ",
      "pubDate": "Wed, 08 Dec 2021 18:41:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/bixie/",
      "author": "Майя Пономаренко",
      "title": "Названа самая модная стрижка зимы 2021 года",
      "link": "https://lenta.ru/news/2021/12/08/bixie/",
      "description": "\n    Стрижка бикси вновь стала модной зимой 2021 года благодаря знаменитостям. Парикмахер лондонского салона George Northwood Фер Порро объяснил, что название бикси произошло от сочетания двух других стрижек: боба и короткого пикси. Отмечается, что такая прическа была особенно популярна в 1990-х годах. \n  ",
      "pubDate": "Wed, 08 Dec 2021 18:37:00 +0300",
      "enclosure": null,
      "category": "Ценности"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/lafamille/",
      "author": "Варвара Кошечкина",
      "title": "Во Франции нашли существующую два века тайную организацию",
      "link": "https://lenta.ru/news/2021/12/08/lafamille/",
      "description": "\n    Журналисты BFM провели расследование, по результатам которого представили трехсерийный документальный фильм о существующей уже два века тайной организации La Famille («Семья»). Известно, что в настоящий момент в закрытую коммуну входят около трех тысяч человек — они живут на востоке Парижа.\n  ",
      "pubDate": "Wed, 08 Dec 2021 18:37:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/yung_major/",
      "author": "Георгий Нестеров",
      "title": "На Украине предложили разрешить несовершеннолетним избираться мэрами",
      "link": "https://lenta.ru/news/2021/12/08/yung_major/",
      "description": "\n    В Верховную Раду внесли законопроект, предлагающий наделить 16-летних граждан Украины правом избираться мэрами и депутатами местных законодательных собраний. Документ также предусматривает предоставление им возможности вступать в партии и учреждать общественные организации.\n  ",
      "pubDate": "Wed, 08 Dec 2021 18:36:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/gosduuma/",
      "author": "Никита Абрамов",
      "title": "В России задумали увеличить зарплату помощникам депутатов",
      "link": "https://lenta.ru/news/2021/12/08/gosduuma/",
      "description": "\n    Группа депутатов Государственной Думы от всех фракций внесла в парламент законопроект об увеличении зарплаты своим помощникам. Оплату задумали повысить на 20 процентов. В пояснительной записке к тексту документа отмечается, что после поправок в Конституции России полномочия депутатов и сенаторов были расширены.\n  ",
      "pubDate": "Wed, 08 Dec 2021 18:34:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/kudr_spine/",
      "author": "Маргарита Щигарева",
      "title": "Кудрявцева пожаловалась на проблемы со здоровьем",
      "link": "https://lenta.ru/news/2021/12/08/kudr_spine/",
      "description": "\n    После съемок фестиваля «Песня года» телеведущей Лере Кудрявцевой пришлось вызвать скорую помощь и обратиться к врачу. Как рассказала звезда, из-за туфель на каблуках у нее всю ночь сводило ногу судорогой. Такая обувь противопоказана телеведущей из-за проблем с позвоночником. \n  ",
      "pubDate": "Wed, 08 Dec 2021 18:28:00 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/kaschenko/",
      "author": "Варвара Кошечкина",
      "title": "Устроивший стрельбу в московском МФЦ лечился в психбольнице",
      "link": "https://lenta.ru/news/2021/12/08/kaschenko/",
      "description": "\n    Москвич Сергей Глазов, устроивший стрельбу в МФЦ «Рязанский» в Москве, ранее проходил реабилитацию в психиатрической клинической больнице имени Алексеева, также известной как Кащенко. У него случился нервный срыв в 2009 году. После четырехмесячного лечения галоперидолом Глазова уволили из СВР.  \n  ",
      "pubDate": "Wed, 08 Dec 2021 18:25:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/zaderzhany/",
      "author": "Варвара Кошечкина",
      "title": "Двоих планировавших теракт мужчин задержали во Франции",
      "link": "https://lenta.ru/news/2021/12/08/zaderzhany/",
      "description": "\n    Во Франции задержали двоих мужчин, решивших совершить теракт в период рождественских праздников. Утыверждается, что злоумышленники планировали вооружиться ножами и нападать на людей в наиболее посещаемых местах. Согласно данным BFMTV, их задержали 29 ноября в столичном регионе Иль-де-Франс.\n  ",
      "pubDate": "Wed, 08 Dec 2021 18:24:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/noplans/",
      "author": "Татьяна Романова",
      "title": "В Госдуме опровергли планы России по созданию закрытой интернет-системы",
      "link": "https://lenta.ru/news/2021/12/08/noplans/",
      "description": "\n    Председатель комитета Государственной Думы РФ по информационной политике, информационным технологиям и связи Александр Хинштейн на Internet Governance Forum 2021 (IGF21) заявил, что у России нет планов по созданию закрытой от внешнего мира интернет-системы. \n  ",
      "pubDate": "Wed, 08 Dec 2021 18:18:28 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/polza/",
      "author": "Анна Аверьянова",
      "title": "Надписи для узбеков и таджиков устранили крупные заторы в метро",
      "link": "https://lenta.ru/news/2021/12/08/polza/",
      "description": "\n    В метро Москвы оценили пользу дублирования надписей на родных языках мигрантов. Указатели на узбекском и таджикском языках помогли заметно разгрузить вестибюли станций. Речь идет о станциях «Лесопарковая» и «Прокшино», недалеко от которых расположен главный миграционный центр.\n  ",
      "pubDate": "Wed, 08 Dec 2021 18:18:00 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/grubayaoshibka/",
      "author": "Алексей Гусев",
      "title": "Реакция Карлсена на грубую ошибку Непомнящего попала на видео",
      "link": "https://lenta.ru/news/2021/12/08/grubayaoshibka/",
      "description": "\n    Норвежец Магнус Карлсен эмоционально отреагировал на грубую ошибку россиянина Яна Непомнящего в девятой партии матча за мировую шахматную корону. Норвежец несколько раз внимательно посмотрел на фигуры, помотал головой и изумленно поднял брови. Лицо спортсмена выражало глубокое удивление. \n  ",
      "pubDate": "Wed, 08 Dec 2021 18:17:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/switzerland/",
      "author": "Анжелика Бережная",
      "title": "Иньяцио Кассис избран новым президентом Швейцарии",
      "link": "https://lenta.ru/news/2021/12/08/switzerland/",
      "description": "\n    Парламент Швейцарии избрал министра иностранных дел Иньяцио Кассиса новым президентом страны. Кассис сменит нынешнего швейцарского лидера Ги Пармелена 1 января 2022 года. Выбор 60-летнего главы МИД фактически является формальностью, так как год назад он был избран вице-президентом. \n  ",
      "pubDate": "Wed, 08 Dec 2021 18:13:58 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/ocenka/",
      "author": "Юлия Ямпольская",
      "title": "Путин оценил переговоры с Байденом",
      "link": "https://lenta.ru/news/2021/12/08/ocenka/",
      "description": "\n    Президент России Владимир Путин заявил, что переговоры с американским лидером Джо Байденом были открытыми и позитивными. Таким образом глава государства оценил саммит. Российский лидер отметил, что беседа шла около двух часов. Он подчеркнул, что саммит был конструктивным. \n  ",
      "pubDate": "Wed, 08 Dec 2021 18:11:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/provokacii/",
      "author": "Виктория Кондратьева",
      "title": "Посольству США в Москве вручили ноту протеста из-за провокаций НАТО у границ РФ",
      "link": "https://lenta.ru/news/2021/12/08/provokacii/",
      "description": "\n    МИД РФ вручил ноту протеста посольству США в Москве. В ней говорится о том, что американскую сторону будут ждать опасные последствия в том случае, если она вместе с НАТО будет продолжать идти на провокации у границ России. По словам Марии Захаровой, НАТО и США усиливают военную активность у границ РФ. \n  ",
      "pubDate": "Wed, 08 Dec 2021 18:08:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/bone/",
      "author": "Алиса Дмитриева",
      "title": "Турист нашел в горах кость и раскрыл дело о пропавшем восемь лет назад человеке",
      "link": "https://lenta.ru/news/2021/12/08/bone/",
      "description": "\n    Пользователь TikTok рассказал, что во время похода в горной местности обнаружил кость с металлической пластиной, которую поначалу принял за останки домашнего животного. Позже оказалось, что это человеческая кость. Находка помогла полиции раскрыть дело восьмилетней давности об исчезновении человека. <br />\n  ",
      "pubDate": "Wed, 08 Dec 2021 18:08:00 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/pc/",
      "author": "Андрей Ставицкий",
      "title": "Назван вред от частого выключения компьютера",
      "link": "https://lenta.ru/news/2021/12/08/pc/",
      "description": "\n    При частом включении и выключении компьютера компоненты девайса могут раньше времени прийти в негодность. Представитель Acer в России Иван Пудонин назвал привычку слишком частого включения и выключения компьютера вредной для устройства. «Каждый запуск компьютера — это \"всплеск\" мощности», — отметил эксперт.\n  ",
      "pubDate": "Wed, 08 Dec 2021 18:03:00 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/chess/",
      "author": "Анастасия Борисова",
      "title": "Непомнящий и Карлсен сыграли десятую партию за титул чемпиона мира",
      "link": "https://lenta.ru/news/2021/12/08/chess/",
      "description": "\n    Российский гроссмейстер Ян Непомнящий сыграл вничью в десятой партии матча за мировую шахматную корону с норвежцем Магнусом Карлсеном. Партия, в которой Непомнящий играл черными фигурами, завершилась на 41-м ходу. Счет в противостоянии — 6,5:3,5 в пользу норвежца. В следующий раз шахматисты встретятся 10 декабря.\n  ",
      "pubDate": "Wed, 08 Dec 2021 18:03:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/rejected/",
      "author": "Леонид Микуляк",
      "title": "Убивший двоих человек в МФЦ отказался сдать оружие при увольнении в запас",
      "link": "https://lenta.ru/news/2021/12/08/rejected/",
      "description": "\n    Россиянин, убивший двоих человек в МФЦ Москвы, отказался сдать оружие при увольнении в запас, из-за чего был отправлен на медосвидетельствование. При этом, со слов самого задержанного, разрешения на оружие у него не было. Членам ОНК заявил, что у него ничего не болит и нет хронических заболеваний.\n  ",
      "pubDate": "Wed, 08 Dec 2021 18:01:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/thongs/",
      "author": "Майя Пономаренко",
      "title": "Покупательница показала популярный способ воровства в магазинах",
      "link": "https://lenta.ru/news/2021/12/08/thongs/",
      "description": "\n    Покупательница показала еще один распространенный способ воровства в магазинах. Блогерша с никнеймом francineguise1 продемонстрировала, что посетитель разместил на стенде грязные старые шлепанцы вместо новых. По ее словам, таким образом он вышел из магазина в обуви, не заплатив за нее. \n  ",
      "pubDate": "Wed, 08 Dec 2021 18:00:00 +0300",
      "enclosure": null,
      "category": "Ценности"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/nehochurvat/",
      "author": "Алексей Гусев",
      "title": "В FIS отреагировали на нежелание российской лыжницы «рвать» и «мочить» норвежек",
      "link": "https://lenta.ru/news/2021/12/08/nehochurvat/",
      "description": "\n    Российская лыжница Вероника Степанова рассказала об отношении к соперницам. Россиянка отметила, что получает в соцсетях много сообщений с призывами «порвать» и «замочить» норвежек, а также остальных оппоненток. По ее словам, таких пользователей она сразу блокирует. В FIS похвалили Степанову. \n  ",
      "pubDate": "Wed, 08 Dec 2021 17:58:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/rouble/",
      "author": "Платон Щукин",
      "title": "Рублю отказали в дальнейшем укреплении",
      "link": "https://lenta.ru/news/2021/12/08/rouble/",
      "description": "\n    Укрепление рубля после переговоров президентов России и США произошло, но вряд ли продолжится и станет трендом, заявил аналитик Тимур Нигматуллин. Диалоги, подобные вчерашнему онлайн-саммиту Путина и Байдена, всегда будут влиять на курс рубля, отметил эксперт. При этом рубль может укрепиться за счет других факторов.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:55:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/reason/",
      "author": "Маргарита Щигарева",
      "title": "Названа причина блокировки аккаунта Шукшиной на YouTube",
      "link": "https://lenta.ru/news/2021/12/08/reason/",
      "description": "\n    В Google сообщили, что аккаунт Марии Шукшиной на YouTube был заблокирован за распространение фейков о коронавирусе. О том, что ее канал забанен, ранее сообщила сама актриса. Она неоднократно выступала против вакцин и критиковала меры по борьбе с коронавирусом, например, ношение масок.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:49:00 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/kuleba_deescalation/",
      "author": "Георгий Нестеров",
      "title": "В МИД Украины оценили переговоры Байдена и Путина",
      "link": "https://lenta.ru/news/2021/12/08/kuleba_deescalation/",
      "description": "\n    Министр иностранных дел Украины Дмитрий Кулеба прокомментировал прошедшие переговоры президентов США и России Джо Байдена и Владимира Путина. По его словам, их беседа сделала возможным «сдерживание» Москвы и послала российскому лидеру «четкие и сильные сигналы» по поводу «эскалации» на границе с Украиной.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:49:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/indgino_tree/",
      "author": "Татьяна Волкова",
      "title": "В Европе зажгли самую большую елку в мире",
      "link": "https://lenta.ru/news/2021/12/08/indgino_tree/",
      "description": "\n    В итальянской коммуне Губбио зажгли самую большую Рождественскую елку в мире. Гирлянду расположили на склоне горы Инджино, сообщает издание Wanted in Rome. Высота инсталляции достигает 750 метров. Конструкция подсоединена к кабелям длиной 8,5 километра. Венчает композицию большая звезда.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:47:00 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/sobyann/",
      "author": "Анна Щербакова",
      "title": "Собянин заявил о сокращении количества госпитализаций с COVID-19 в Москве",
      "link": "https://lenta.ru/news/2021/12/08/sobyann/",
      "description": "\n    Мэр Москвы Сергей Собянин рассказал, что в столице более чем на 40 процентов сократилось количество госпитализаций с COVID-19 по сравнению с пиковыми значениями месячной давности. Свыше 4 тысяч коек в городских госпиталях вернули к оказанию плановой медпомощи, пояснили в пресс-службе столичного мэра и правительства.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:47:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/popravki/",
      "author": "Екатерина Смирная",
      "title": "Юрист рассказал об изменениях в жизни граждан из-за поправок закона «О полиции»",
      "link": "https://lenta.ru/news/2021/12/08/popravki/",
      "description": "\n    Начальник юридического отдела московского профсоюза полиции Игорь Гришаков рассказал «Ленте.ру» о том, какие изменения произойдут в жизни граждан после внесения поправок в закон «О полиции». Ранее Госдума в третьем и окончательном чтении приняла законопроект, расширяющий полномочия правоохранителей.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:47:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/putin_nato/",
      "author": "Анжелика Бережная",
      "title": "Французская полиция отпустила задержанного по делу об убийстве Хашогги",
      "link": "https://lenta.ru/news/2021/12/08/putin_nato/",
      "description": "\n    Французская полиция отпустила 33-летнего гражданина Саудовской Аравии  Халеда Ид аль-Утейби, задержанного по делу об убийстве саудовского журналиста Джамаля Хашогги. Генеральный прокурор Парижа Реми Хейтц рассказал, что Ид аль-Утейби оказался однофамильцем разыскиваемого в Турции преступника.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:45:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/merkel_scholz/",
      "author": "Виктория Кондратьева",
      "title": "Меркель попросила Шольца выполнить одно ее желание",
      "link": "https://lenta.ru/news/2021/12/08/merkel_scholz/",
      "description": "\n    Ангела Меркель торжественно передала главе социал-демократической партии Германии (СДПГ) Олафу Шольцу свои полномочия в качестве канцлера ФРГ и поздравила его с избранием. «Поскольку я не являюсь членом бундестага, я не могла до сих пор лично поздравить Олафа Шольца», — поздравила Шольца экс-канцлер. \n  ",
      "pubDate": "Wed, 08 Dec 2021 17:44:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/trutnev/",
      "author": "Антон Похиляк",
      "title": "Губернаторов трех регионов обвинили в недостаточных усилиях для вакцинации",
      "link": "https://lenta.ru/news/2021/12/08/trutnev/",
      "description": "\n    Вице-премьер Юрий Трутнев заявил, что в трех российских регионах их главы предприняли недостаточно усилий для вакцинации. Речь идет о губернаторах трех дальневосточных регионов — Хабаровского и Приморского краев, а также Еврейской автономной области. Там не достигли среднероссийского показателя охвата вакцинацией.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:40:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/varianti/",
      "author": "Анна Филипенко",
      "title": "Российский врач назвал два сценария развития пандемии коронавируса",
      "link": "https://lenta.ru/news/2021/12/08/varianti/",
      "description": "\n    Доктор медицинских наук, врач-терапевт Антон Ершов назвал два сценария развития пандемии коронавируса. Первый путь развития пандемии заключается в том, что в будущем многие люди будут невосприимчивы к коронавирусной инфекции. Врач отметил, что такой результат будет достигнут в результате коллективного иммунитета.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:35:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/mountains/",
      "author": "Сергей Истомин",
      "title": "В Ингушетии открылась выставка «Магия ингушских гор»",
      "link": "https://lenta.ru/news/2021/12/08/mountains/",
      "description": "\n    В Государственном музее изобразительных искусств Ингушетии состоялось открытие выставки «Магия ингушских гор», приуроченной к Международному дню гор, который ежегодно отмечается 11 декабря. Экспозицию выставки составили картины ингушских художников, написанные в жанре пейзажа с изображением гор.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:33:29 +0300",
      "enclosure": null,
      "category": "Моя страна"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/zerkalo/",
      "author": "Варвара Кошечкина",
      "title": "В Ярославле открылась посвященная зеркалам выставка",
      "link": "https://lenta.ru/news/2021/12/08/zerkalo/",
      "description": "\n    В Ярославле 7 декабря открылась выставка «Я — зеркало», на которой представлены картины художников из Ярославля, Рыбинска и Углича. Экспозиция состоит из нескольких разделов: зеркало как элемент интерьера; зеркало и женщина; художник, исследующий себя с помощью зеркала в автопортретах. \n  ",
      "pubDate": "Wed, 08 Dec 2021 17:31:45 +0300",
      "enclosure": null,
      "category": "Моя страна"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/posyagatelstvo/",
      "author": "Виктория Кондратьева",
      "title": "Франция пригрозила России последствиями за посягательство на целостность Украины",
      "link": "https://lenta.ru/news/2021/12/08/posyagatelstvo/",
      "description": "\n    Париж послал Москве мощные сигналы относительно возможных последствий за посягательство российской стороны на целостность Украины, если оно произойдет. «Мы продолжаем внимательно следить за ситуацией вокруг Украины», — заключил дипломат, отвечая на вопрос о «Северном потоке-2».\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:31:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/vinaa/",
      "author": "Любовь Ширижик",
      "title": "Устроивший стрельбу в московском МФЦ признал вину в убийстве двух человек",
      "link": "https://lenta.ru/news/2021/12/08/vinaa/",
      "description": "\n    45-летний москвич, устроивший стрельбу в МФЦ «Рязанский» в столице, признал вину в совершении преступления. Мужчина подтвердил нелегальное владение оружием, которое он использовал при нападении на учреждение и застрелил людей. Он заявил, что пришел в МФЦ за новым паспортом. \n  ",
      "pubDate": "Wed, 08 Dec 2021 17:29:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/russiavausa/",
      "author": "Дарья Коршунова",
      "title": "Российским фристайлистам отказали во въезде в США",
      "link": "https://lenta.ru/news/2021/12/08/russiavausa/",
      "description": "\n    Сборная России по фристайлу в дисциплине «хаф-пайп» пропустит этапы Кубка мира в США и Канаде. Команда получила визы, но не смогла добиться разрешения на въезд с сертификатами о вакцинации российскими препаратами. Из-за ковидных ограничений в США могут попасть только спортсмены, привитые признанными ВОЗ вакцинами.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:29:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/pele/",
      "author": "Анастасия Борисова",
      "title": "Пеле госпитализировали",
      "link": "https://lenta.ru/news/2021/12/08/pele/",
      "description": "\n    Бывший футболист сборной Бразилии Пеле вновь оказался в больнице. 80-летний бразилец был госпитализирован в клинику Альберта Эйнштейна в Сан-Паулу для лечения опухоли толстой кишки. Отмечается, что состояние Пеле стабильно, его планируют выписать в ближайшие несколько дней.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:28:59 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/krab/",
      "author": "Елизавета Новикова",
      "title": "Российского бизнесмена обвинили в контрабанде краба на 2,6 миллиарда рублей",
      "link": "https://lenta.ru/news/2021/12/08/krab/",
      "description": "\n    Во Владивостоке осудят бизнесмена, который обвиняется в контрабанде 3391 тонны живого краба общей рыночной стоимостью более 2,6 миллиарда рублей, а также в уклонении от уплаты таможенных пошлин в сумме на 9,2 миллиона рублей. Обвиняемый занимался контрабандой краба из России в Японию, Южную Корею и Китай.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:28:06 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/chasikitiktak/",
      "author": "Варвара Кошечкина",
      "title": "Российского мэра уличили в ретуши фото с люксовыми часами после поездки в Чечню",
      "link": "https://lenta.ru/news/2021/12/08/chasikitiktak/",
      "description": "\n    Журналисты уличили главу администрации Ростова-на-Дону Алексея Логвиненко в редактировании фотографий из рабочей поездки в Чечню. Так, на одних фото со встречи с мэром Грозного Хас-Магомедом Кадыровым на руке Логвиненко присутствуют часы, в то время как на других кадрах дорогостоящего аксессуара не видно. \n  ",
      "pubDate": "Wed, 08 Dec 2021 17:26:57 +0300",
      "enclosure": null,
      "category": "Ценности"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/napadat/",
      "author": "Варвара Кошечкина",
      "title": "Путин ответил на «провокационный вопрос» о нападении на Украину",
      "link": "https://lenta.ru/news/2021/12/08/napadat/",
      "description": "\n    Москва проводит миролюбивую внешнюю политику, но оставляет за собой право защищать собственную безопасность. Так президент России Владимир Путин ответил на вопрос о нападении на Украину. «Нас не может не беспокоить перспектива возможного принятия Украины в НАТО», — добавил российский президент. \n  ",
      "pubDate": "Wed, 08 Dec 2021 17:24:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/cocaine/",
      "author": "Алиса Дмитриева",
      "title": "Лодочник нашел на пляже кокаин на 74 миллиона рублей",
      "link": "https://lenta.ru/news/2021/12/08/cocaine/",
      "description": "\n    Лодочник в штате Флорида обнаружил в океане недалеко от берега упаковку, в которой содержалось около 30 килограммов кокаина. Общая стоимость найденного наркотика составляет около 74 миллионов рублей. Полицейские совместно с береговой охраной выловили кокаин из воды.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:23:02 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/kronotsky/",
      "author": "Сергей Истомин",
      "title": "Кроноцкий заповедник использует искусственный интеллект для сохранения природы",
      "link": "https://lenta.ru/news/2021/12/08/kronotsky/",
      "description": "\n    Участники хакатона WildHack, организованного Кроноцким заповедником и компанией КРОК, создали цифровые решения для сохранения заповедной природы Камчатки, используя искусственный интеллект. Хакатон длился три дня, в течение которых школьники, студенты и опытные IT-специалисты работали над девятью задачами.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:21:12 +0300",
      "enclosure": null,
      "category": "Моя страна"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/vaccines/",
      "author": "Александр Еникеев",
      "title": "Вакцина против омикрон-варианта коронавируса появится в марте",
      "link": "https://lenta.ru/news/2021/12/08/vaccines/",
      "description": "\n    Немецкая биотехнологическая компания BioNTech SE cовместно с Pfizer Inc. из США представят вакцину, эффективную против омикрон-варианта коронавируса SARS-CoV-2, к марту следующего года. Это вакцина представляет собой адаптированную версию препарата, нацеленного против вируса дикого типа.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:20:31 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/usadba/",
      "author": "Варвара Кошечкина",
      "title": "В Рыбинске сняли документальный фильм про разрушенную усадьбу",
      "link": "https://lenta.ru/news/2021/12/08/usadba/",
      "description": "\n    Активисты-защитники культурного и архитектурного наследия Рыбинска Наталья Севостьянова и Сергей Куренков сняли документальный фильм «Тихвино-Никольское. Величие и забвение дворянской усадьбы» о старинном имении, построенном в XVIII веке, которое сейчас находится в руинах. \n  ",
      "pubDate": "Wed, 08 Dec 2021 17:18:26 +0300",
      "enclosure": null,
      "category": "Моя страна"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/pedagog/",
      "author": "Майя Пономаренко",
      "title": "Учитель из Казани стала лауреатом конкурса «Педагогический дебют»",
      "link": "https://lenta.ru/news/2021/12/08/pedagog/",
      "description": "\n    Учитель математики из Казани Анастасия Сотникова стала лауреатом всероссийского конкурса «Педагогический дебют» 2021 года. Согласно материалу, сотрудница казанской гимназии №102 победила в номинации «Молодые учителя». Известно, что за данное звание боролись 63 педагога из разных регионов страны.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:18:14 +0300",
      "enclosure": null,
      "category": "Моя страна"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/putinn/",
      "author": "Анна Щербакова",
      "title": "Путин назвал срок предоставления США предложений в сфере безопасности",
      "link": "https://lenta.ru/news/2021/12/08/putinn/",
      "description": "\n    Москва в течение недели предоставит США свои предложения в сфере безопасности. Такой срок назвал президент России Владимир Путин. Российский лидер также отметил, что состоявший разговор с американским коллегой носил открытый характер. По словам Путина, беседа была конструктивной.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:13:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/easy_rent/",
      "author": "Нина Ташевская",
      "title": "Мигрантам раскрыли способ легко снять жилье в Москве",
      "link": "https://lenta.ru/news/2021/12/08/easy_rent/",
      "description": "\n    Жителям без российского гражданства посоветовали предлагать собственникам оплату выше рынка, чтобы легко снять квартиру в Москве. Ради дополнительных средств владельцы жилья часто готовы отказаться от многих предрассудков. Аналогичный совет эксперты дали и семьям с маленькими детьми и животными.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:11:00 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/nato/",
      "author": "Варвара Кошечкина",
      "title": "Путин назвал один из важнейших вопросов безопасности России",
      "link": "https://lenta.ru/news/2021/12/08/nato/",
      "description": "\n    Расширение НАТО на восток является одним из важнейших вопросов безопасности России на стратегическую повестку. Об этом заявил президент Владимир Путин. Он также отметил, что тема расширения НАТО, в том числе на Украину, — очень чувствительная, и Россия не может просто наблюдать за происходящим.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:10:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/maslooo/",
      "author": "Варвара Кошечкина",
      "title": "Сообщение об «опаснейшем яде» в пальмовом масле оказалось частично недостоверным",
      "link": "https://lenta.ru/news/2021/12/08/maslooo/",
      "description": "\n    Распространившиеся в соцсетях сообщения о том, что в пальмовом масле, реализуемом в России, есть вредные примеси, а ввоз сырья никак не контролируется, оказалось частично недостоверным. Хотя ограничений по глицидиловым эфирам в российской продукции нет, ввоз пальмового масла регулируется множеством документов.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:08:00 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/lakeev/",
      "author": "Любовь Ширижик",
      "title": "Блогера посадили за нападение на машину ФСБ во время незаконной акции в Москве",
      "link": "https://lenta.ru/news/2021/12/08/lakeev/",
      "description": "\n    Тверской суд Москвы вынес приговор TikTok-блогеру Константину Лакееву (@kievskyyy), который напал и повредил автомобиль ФСБ во время незаконной акции, прошедшей 23 января в Москве. Он признан виновным в умышленном уничтожении имущества из хулиганства и приговорен к двум годам и восьми месяцам заключения.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:08:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/aussi/",
      "author": "Дарья Рыбак",
      "title": "Турист сфотографировался с щенком и нарвался на штраф в 800 тысяч рублей",
      "link": "https://lenta.ru/news/2021/12/08/aussi/",
      "description": "\n    В Австралии турист поймал дикого щенка динго ради фото и нарвался на штраф в размере 11 тысяч долларов (более 800 тысяч рублей). Департамент окружающей среды Квинсленда начал расследование после того, как в сети появились фотографии неизвестного мужчины с щенком дикой собаки динго на руках.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:07:00 +0300",
      "enclosure": null,
      "category": "Путешествия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/turkmen_ray/",
      "author": "Георгий Нестеров",
      "title": "Туркменским школьникам рассказали об исходящем от смартфонов излучении планет",
      "link": "https://lenta.ru/news/2021/12/08/turkmen_ray/",
      "description": "\n    В школах Ашхабада сотрудники тубдиспансера во время собраний рассказали учащимся о вреде использования смартфонов и исходящем от гаджетов опасном излучении планет и спутников. По данным СМИ, поводом для проведения таких мероприятий послужило приближение Нового года и распространение среди школьников самодельных петард.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:02:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/sudd/",
      "author": "Анна Щербакова",
      "title": "Верховный суд признал законным засекречивание сведений о сотрудниках НКВД",
      "link": "https://lenta.ru/news/2021/12/08/sudd/",
      "description": "\n    Верховный суд не стал признавать незаконными положения указа президента России, которые позволяют засекречивать имена сотрудников НКВД. Это касается указа №1203 от 30 ноября 1995 года. Иск был подан российским историком Сергеем Прудовским, проводившем исследование харбинской операции НКВД.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:00:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/600/",
      "author": "Дмитрий Настасьев",
      "title": "В Латвии подсчитали уволившихся из-за требования вакцинации от COVID-19 учителей",
      "link": "https://lenta.ru/news/2021/12/08/600/",
      "description": "\n    В Латвии более 600 учителей уволились из школ после введения обязательной вакцинации против коронавируса сотрудников образования. Об этом рассказала советник по вопросам образования союза самоуправлений Латвии Инара Дундуре. Чиновница отметила, что только треть из них назвала причиной ухода требование привиться.\n  ",
      "pubDate": "Wed, 08 Dec 2021 17:00:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/svadbadate/",
      "author": "Майя Пономаренко",
      "title": "Необычная деталь на свадебной машине принца Гарри и Меган Маркл удивила фанатов",
      "link": "https://lenta.ru/news/2021/12/08/svadbadate/",
      "description": "\n    Пользователи сети заметили необычную деталь на автомобиле, на котором принц Гарри и Меган Маркл ездили во время собственной свадьбы. Поклонница королевской семьи Ванесса Нгуен обратила внимание, что номерной знак машины, E190518, символизируют дату торжества герцогов, а именно, 19 мая 2018 года. \n  ",
      "pubDate": "Wed, 08 Dec 2021 16:59:31 +0300",
      "enclosure": null,
      "category": "Ценности"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/orang/",
      "author": "Анна Филипенко",
      "title": "Российский эндокринолог назвала опасность переедания мандаринов",
      "link": "https://lenta.ru/news/2021/12/08/orang/",
      "description": "\n    Чрезмерное потребление мандаринов может вызывать аллергии, кроме того, этот фрукт опасен для желудка из-за высокого содержания фруктовых кислот. Переедание цитрусовых может приводить к образованию оксалатных солей в мочевыводящих путях, особенно при сопутствующем дефиците витамина D.\n  ",
      "pubDate": "Wed, 08 Dec 2021 16:59:19 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/paktonenapadenii/",
      "author": "Алексей Гусев",
      "title": "Фанаты «Порту» напали на испанских комментаторов во время матча Лиги чемпионов",
      "link": "https://lenta.ru/news/2021/12/08/paktonenapadenii/",
      "description": "\n    Во время матча заключительного тура группового этапа Лиги чемпионов между «Порту» и мадридским «Атлетико» произошел инцидент с участием испанских комментаторов. Журналисты Хосе Санчес, Альваро Бенито и Густаво Лопес подверглись нападению четверых поклонников португальской команды.\n  ",
      "pubDate": "Wed, 08 Dec 2021 16:53:34 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/shishki/",
      "author": "Майя Пономаренко",
      "title": "На Южном Урале прошли соревнования по сбору шишек",
      "link": "https://lenta.ru/news/2021/12/08/shishki/",
      "description": "\n    В Увельском районе прошли соревнования по сбору шишек. С их помощью планируют восстановить лес после прошедших летом пожаров. В ходе мероприятия участники собрали 10 мешков шишек за восемь часов. Отмечается, что из одной тонны шишек получают около четырех килограмм семян, которыми впоследствии засадят леса. \n  ",
      "pubDate": "Wed, 08 Dec 2021 16:53:07 +0300",
      "enclosure": null,
      "category": "Моя страна"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/sweden_nazi_hi/",
      "author": "Екатерина Андреева",
      "title": "Шведского министра раскритиковали за нацистское приветствие",
      "link": "https://lenta.ru/news/2021/12/08/sweden_nazi_hi/",
      "description": "\n    Шведские СМИ опубликовали фото, на котором министр государственного управления страны Ида Каркиайнен поднимает руку в нацистском приветствии. Она заявила, что никогда не оправдывала нацизм, а этот жест был неудачной попыткой высмеять идеологию Третьего рейха. Глава кабмина поддержала министра. \n  ",
      "pubDate": "Wed, 08 Dec 2021 16:49:46 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/kircursed/",
      "author": "Сергей Равин",
      "title": "Киркоров рассказал о родовом проклятии",
      "link": "https://lenta.ru/news/2021/12/08/kircursed/",
      "description": "\n    Народный артист России Филипп Киркоров посетовал на родовое проклятие. Певец рассказал, что на род его отца, эстрадного тенора Бедроса Киркорова было наложено некое родовое проклятие. 54-летний исполнитель отметил, что считает свое рождение чудом. Он добавил, что рождение дочери полностью изменило его жизнь.\n  ",
      "pubDate": "Wed, 08 Dec 2021 16:49:26 +0300",
      "enclosure": null,
      "category": "Культура"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/ipoteka/",
      "author": "Александра Мирошникова",
      "title": "Россиянам предсказали двухзначные ставки по ипотеке",
      "link": "https://lenta.ru/news/2021/12/08/ipoteka/",
      "description": "\n    Ипотека в России снова подорожает в 2022 году, а ставки могут стать двухзначными, предсказали в пресс-службе ВТБ. В пресс-службе уточнили, что не ожидают смягчения денежно-кредитной политики Центрального банка. Вслед за ключевой ставкой продолжат расти и ставки по жилищным кредитам.\n  ",
      "pubDate": "Wed, 08 Dec 2021 16:47:56 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/ap/",
      "author": "Платон Щукин",
      "title": "Раскрыта секретная сделка Apple с китайскими властями",
      "link": "https://lenta.ru/news/2021/12/08/ap/",
      "description": "\n    Генеральный директор Apple Тим Кук в 2016 году подписал с китайскими властями «секретную» сделку на 275 миллиардов долларов, чтобы обойти ограничения на деятельность его компании. Apple должна была вкладываться в экономику Китая. Сделка была подписана с Национальной комиссией Китая по развитию и реформам.\n  ",
      "pubDate": "Wed, 08 Dec 2021 16:47:11 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/boykot/",
      "author": "Анжелика Бережная",
      "title": "Британские министры отказались присутствовать на Олимпиаде в Пекине",
      "link": "https://lenta.ru/news/2021/12/08/boykot/",
      "description": "\n    Британские министры отказались от присутствия на Олимпиаде в Пекине в 2022 году в знак протеста против нарушения прав человека в Китае. При этом премьер-министр Великобритании Борис Джонсон не поддержал идею полного спортивного бойкота. Фактически речь идет о дипломатическом бойкоте.\n  ",
      "pubDate": "Wed, 08 Dec 2021 16:45:24 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/arvinclub/",
      "author": "Артур Галеев",
      "title": "Хакер оценил эффективность блокировки Tor",
      "link": "https://lenta.ru/news/2021/12/08/arvinclub/",
      "description": "\n    Блокировка Tor в России не поможет государству ограничить доступ пользователей к браузеру. Таким мнением в беседе с «Лентой.ру» поделился администратор иранской хакерской группировки Arvin Club Али. Он рассказал, что браузер Tor блокируется правительством Ирана уже давно, но это не пугает местных жителей.\n  ",
      "pubDate": "Wed, 08 Dec 2021 16:45:00 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/souyz202/",
      "author": "Иван Потапов",
      "title": "«Союз МС-20» с японскими туристами достиг МКС",
      "link": "https://lenta.ru/news/2021/12/08/souyz202/",
      "description": "\n    Космический корабль «Союз МС-20» с российским космонавтом Александром Мисуркиным и японскими туристами Юсаку Маэдзава и Йозо Хирано достиг Международной космической станции (МКС), сообщает «Роскосмос». Стыковка космического корабля к модулю «Поиск» российского сегмента МКС произошла в 16:41 мск.\n  ",
      "pubDate": "Wed, 08 Dec 2021 16:41:42 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/evkurov/",
      "author": "Никита Абрамов",
      "title": "Путин повысил в звании бывшего главу Ингушетии",
      "link": "https://lenta.ru/news/2021/12/08/evkurov/",
      "description": "\n    Президент России Владимир Путин присвоил звание генерал-полковника бывшему главе Ингушетии, действующему заместителю министра обороны Юнус-Беку Евкурову. Кроме того, аналогичные звания глава России присвоил заместителю главкома Воздушно-космических сил (ВКС) Андрею Юдину.\n  ",
      "pubDate": "Wed, 08 Dec 2021 16:36:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/zel_ocenka/",
      "author": "Антон Похиляк",
      "title": "Зеленский оценил переговоры Путина и Байдена",
      "link": "https://lenta.ru/news/2021/12/08/zel_ocenka/",
      "description": "\n    Президент Украины Владимир Зеленский отметил, что позитивно оценивает факт того, что «президент США разговаривал с президентом РФ», но их детали готов прокомментировать после разговора с Джо Байденом, который должен состояться 9 декабря.  Напряженность вокруг Украины была одной из главных тем обсуждения.\n  ",
      "pubDate": "Wed, 08 Dec 2021 16:36:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/ocenil/",
      "author": "Анна Филипенко",
      "title": "Песков оценил общение Путина и Байдена по видеосвязи",
      "link": "https://lenta.ru/news/2021/12/08/ocenil/",
      "description": "\n    Общение президентов России и США Владимира Путина и Джо Байдена было конструктивным, однако с точки зрения результативности хотелось бы большего. Представитель Кремля отметил, что пока не приходится говорить о потеплении отношений двух государств. Речь об очной встрече двух политиков пока не идет.\n  ",
      "pubDate": "Wed, 08 Dec 2021 16:33:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/no_gas/",
      "author": "Платон Щукин",
      "title": "Европа истратила четверть купленного в хранилища газа",
      "link": "https://lenta.ru/news/2021/12/08/no_gas/",
      "description": "\n    По состоянию на начало текущей недели из подземных хранилищ Европы отобрано уже 25,6 процента, то есть более четверти купленного и закачанного газа. С начала декабря, по данным Gas Infrastructure Europe, отбор из европейских хранилищ превышает среднее значение в эти числа за всю историю наблюдений на 19 процентов.\n  ",
      "pubDate": "Wed, 08 Dec 2021 16:27:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/fadeevmtro/",
      "author": "Роман Кирьянов",
      "title": "В столичном метро ответили на просьбу главы СПЧ убрать вывески для мигрантов",
      "link": "https://lenta.ru/news/2021/12/08/fadeevmtro/",
      "description": "\n    По данным пресс-службы московского метрополитена, таблички на узбекском и фарси на станциях «Лесопарковая» и «Прокшино» помогли существенно улучшить работу этих станций. В подземке также отметили, что дублирование справочной и навигационной информации на разных языках является нормой для объектов транспорта.\n  ",
      "pubDate": "Wed, 08 Dec 2021 16:24:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/gubernator/",
      "author": "Елизавета Новикова",
      "title": "Криминального авторитета осудили за поджог дома волгоградского губернатора",
      "link": "https://lenta.ru/news/2021/12/08/gubernator/",
      "description": "\n    Южный окружной военный суд Ростова-на-Дону приговорил бывшего владельца Центрального рынка Волгограда Евгения Ремезова к шести годам колонии строгого режима за поджог дома губернатора Волгоградской области Андрея Бочарова. По делу также проходят бизнесмен Зубков и экс-глава регионального управления СКР Музраев.\n  ",
      "pubDate": "Wed, 08 Dec 2021 16:22:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/biathlon/",
      "author": "Дарья Коршунова",
      "title": "Российских биатлонистов отказывались пускать на стадион в Австрии",
      "link": "https://lenta.ru/news/2021/12/08/biathlon/",
      "description": "\n    Российских биатлонистов отказывались пускать на стадион в Австрии из-за новых ковидных ограничений. Эдуард Латыпов и Василий Томшин не могли попасть на тренировку из-за забытых телефонов. Чтобы зайти на стадион, спортсменам нужно было предоставить волонтерам результаты ПЦР-тестов с электронной почты.\n  ",
      "pubDate": "Wed, 08 Dec 2021 16:20:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/aiza/",
      "author": "Айсель Эюбова",
      "title": "Бывшая жена Гуфа лишилась крупных контрактов из-за интимного фото в соцсетях",
      "link": "https://lenta.ru/news/2021/12/08/aiza/",
      "description": "\n    Певица, дизайнер и бывшая жена российского рэпера Гуфа Айза Анохина лишилась крупных рекламных контрактов из-за откровенного фото в соцсети. «Эта роковая ошибка произошла из-за невнимательности, усталости, но это лично моя ответственность», — высказалась звезда в интервью для издания «Секрет фирмы».\n  ",
      "pubDate": "Wed, 08 Dec 2021 16:19:00 +0300",
      "enclosure": null,
      "category": "Ценности"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/jordan/",
      "author": "Валентина Процкова",
      "title": "Популярная арабская страна ужесточит правила въезда для туристов",
      "link": "https://lenta.ru/news/2021/12/08/jordan/",
      "description": "\n    Власти Иордании, популярной среди россиян арабской страны, анонсировали ужесточение правил въезда для иностранных путешественников в связи с появлением нового штамма коронавируса. С 12 декабря все туристы вне зависимости от прививочного статуса должны будут предъявить отрицательный результат ПЦР-теста. \n  ",
      "pubDate": "Wed, 08 Dec 2021 16:19:00 +0300",
      "enclosure": null,
      "category": "Путешествия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/meett/",
      "author": "Анна Щербакова",
      "title": "В Госдуме назвали промежуточным состоявшийся между Путиным и Байденом разговор",
      "link": "https://lenta.ru/news/2021/12/08/meett/",
      "description": "\n    Первый зампред комитета Госдумы по международным делам Александр Гамов считает, что состоявшийся между президентом России Владимиром Путиным и американским лидером Джо Байденом разговор стал промежуточным, он помог снять острую напряженность в отношениях между двумя странами. \n  ",
      "pubDate": "Wed, 08 Dec 2021 16:18:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/08/yd/",
      "author": "Платон Щукин",
      "title": "Китай приготовился ударить по собственным компаниям",
      "link": "https://lenta.ru/news/2021/12/08/yd/",
      "description": "\n    Власти Китая готовят меры, которые должны помешать местным технологическим стартапам привлекать иностранное финансирование и усложнят выход на зарубежные биржи. Черный список может быть опубликован уже в декабре. В него попадут использующие VIE-структуру стартапы, которые связаны с использованием данных.\n  ",
      "pubDate": "Wed, 08 Dec 2021 16:10:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   }
]