[
   {
      "guid": "https://lenta.ru/news/2021/12/26/tatler/",
      "author": "Марина Совина",
      "title": "60-летняя российская актриса снялась в корсете для обложки Tatler",
      "link": "https://lenta.ru/news/2021/12/26/tatler/",
      "description": "\n    Российская киноактриса и телеведущая Сати Спивакова приняла участие в откровенной фотосессии для журнала Tatler накануне своего 60-летия. «У меня такая хорошая репутация, что ее давно пора испортить», — сказала она редакции Tatler. По словам актрисы, подобная фотосессия не сделает ее «падшей» женщиной.\n  ",
      "pubDate": "Sun, 26 Dec 2021 23:59:10 +0300",
      "enclosure": null,
      "category": "Культура"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/zaharovavto/",
      "author": "Марина Совина",
      "title": "Захарова рассказала о садомазохистском наказании ЕС для России",
      "link": "https://lenta.ru/news/2021/12/26/zaharovavto/",
      "description": "\n    Официальный представитель МИД России Мария Захарова рассказала о садомазохистском наказании Евросоюза (ЕС) для России. Так она прокомментировала требование ЕС от РФ 290 миллиардов евро в рамках спора во Всемирной торговой организации (ВТО). По ее словам, импортозамещение стало ответом на санкции ЕС.\n  ",
      "pubDate": "Sun, 26 Dec 2021 23:47:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/vitamin_d/",
      "author": "Марина Совина",
      "title": "Названы главные признаки дефицита витамина D в организме",
      "link": "https://lenta.ru/news/2021/12/26/vitamin_d/",
      "description": "\n    Британские врачи рассказали о главных признаках дефицита витамина D в организме. По данным специалистов, на его нехватку этого витамина могут указывать боль в костях, а также слабость. Медики подчеркнули, что дефицит витамина D связан с повышенным риском смерти от сердечных или онкологических заболеваний. \n  ",
      "pubDate": "Sun, 26 Dec 2021 23:40:00 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/izbir/",
      "author": "Марина Совина",
      "title": "Вице-президент США назвала причину изменить избирательное право в стране",
      "link": "https://lenta.ru/news/2021/12/26/izbir/",
      "description": "\n    Вице-президент США Камала Харрис заявила, что в стране необходимо провести реформу избирательного права, иначе Соединенные Штаты перестанут быть примером демократии для всего мира. Она предупредила, что Конгресс не примет этот законопроект, то США могут «стереть самих себя» с карты мира.\n  ",
      "pubDate": "Sun, 26 Dec 2021 23:38:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/zaderzhan/",
      "author": "Марина Совина",
      "title": "Задержан угрожавший охранникам гранатой в ТЦ «Метрополис».",
      "link": "https://lenta.ru/news/2021/12/26/zaderzhan/",
      "description": "\n    Угрожавший охранникам в московском торговорм центре «Метрополис» мужчина задержан. По данным Telegram-канала 112, сейчас злоумышленник находится в отделении полиции. Ранее источник РИА Новости в правоохранительных органах сообщал, что преступник убежал на ближайшую станцию метро «Войковская».\n  ",
      "pubDate": "Sun, 26 Dec 2021 23:31:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/nikita_artem/",
      "author": "Анастасия Борисова",
      "title": "Джигурда объяснил отказ Дзюбы от сборной России",
      "link": "https://lenta.ru/news/2021/12/26/nikita_artem/",
      "description": "\n    Советский и российский актер Никита Джигурда рассказал об отношении к нападающему петербургского «Зенита» Артему Дзюбе.  «Сейчас все удивляются, почему Артем не хочет идти в сборную. А какое отношение у тренера [Валерия Карпина] ? За что?» — объяснил поведение футболиста он.\n  ",
      "pubDate": "Sun, 26 Dec 2021 23:27:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/snowman/",
      "author": "Марина Совина",
      "title": "В США испекли двухметрового снеговика",
      "link": "https://lenta.ru/news/2021/12/26/snowman/",
      "description": "\n    Американская пекарня Mancini's bakery испекла в честь рождественских праздников двухметрового снеговика. Хлебная фигура выполнена по итальянскому рецепту. В компании сообщили, что для того, чтобы загрузить тесто и достать его из духовки, понадобились семь человек. Получившийся снеговик весит 90 килограммов.\n  ",
      "pubDate": "Sun, 26 Dec 2021 23:25:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/taxiptb/",
      "author": "Марина Совина",
      "title": "Таксист попытался изнасиловать 22-летнюю россиянку",
      "link": "https://lenta.ru/news/2021/12/26/taxiptb/",
      "description": "\n    В Санкт-Петербурге таксист пытался изнасиловать 22-летнюю россиянку. Она рассказала, что сначала таксист стал гладить ее по ноге, потом стал прикасаться к ней в интимных местах. По ее словам, таксист насильно поцеловал ее в губы и прижал к себе, когда она пыталась вырваться. Девушке удалось убежать.\n  ",
      "pubDate": "Sun, 26 Dec 2021 23:25:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/dogs/",
      "author": "Марина Совина",
      "title": "Кинолог назвал самые популярные породы собак у россиян",
      "link": "https://lenta.ru/news/2021/12/26/dogs/",
      "description": "\n    В 2021 году самой популярной у россиян породой собак оказался немецкий шпиц, сообщил президент Российской кинологической федерации Владимир Голубев. На втором месте оказался чихуахуа, на третьем — йоркширский терьер. В первую пятерку также вошли корги и немецкая овчарка. \n  ",
      "pubDate": "Sun, 26 Dec 2021 23:17:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/sputnik/",
      "author": "Марина Совина",
      "title": "На развитие нового российского города потратят миллиарды рублей",
      "link": "https://lenta.ru/news/2021/12/26/sputnik/",
      "description": "\n    Правительство России увеличило с 6 до 33,6 миллиарда рублей финансирование ТОР «Надеждинская» в Приморье. Из них более 15,5 миллиарда рублей потратят на инфраструктурное развитие территории, в том числе участки нового города под названием Спутник, строительство которого планируется в 30 километрах от Владивостока.\n  ",
      "pubDate": "Sun, 26 Dec 2021 23:11:00 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/voikovsk/",
      "author": "Марина Совина",
      "title": "В МВД раскрыли подробности инцидента с угрожавшим гранатой в ТЦ «Метрополис»",
      "link": "https://lenta.ru/news/2021/12/26/voikovsk/",
      "description": "\n    Неизвестный мужчина, который угрожал охране торгового центра «Метрополис» предметом, похожим на гранату, сбежал. «Неизвестный продемонстрировал охранникам предмет, похожий на гранату, и с места происшествия скрылся», — говорится в сообщении.\n  ",
      "pubDate": "Sun, 26 Dec 2021 23:06:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/dorozhkin/",
      "author": "Марина Совина",
      "title": "Умер бывший шеф-редактор журнала Tatler",
      "link": "https://lenta.ru/news/2021/12/26/dorozhkin/",
      "description": "\n    Бывший шеф-редактор журнала Tatler Эдуард Дорожкин умер на 46-м году жизни. «Эдуарда больше нет. (...) И в это невозможно поверить», — написала его коллега Анетта Решетова в Facebook. Дорожкин писал для газеты «Ведомости», а также занимал должность шеф-редактора в журналах Tatler и L'Officiel.\n  ",
      "pubDate": "Sun, 26 Dec 2021 22:55:00 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/song/",
      "author": "Марина Совина",
      "title": "Названы любимые новогодние песни россиян",
      "link": "https://lenta.ru/news/2021/12/26/song/",
      "description": "\n    Жители России назвали свои любимые новогодние песни. Первое место заняла композиция «В лесу родилась елочка», за которую проголосовали 16 процентов респондентов. На втором месте оказалась песня «Новогодняя» (11 процентов) группы «Дискотека Авария», на третьем — «Елочка-елка, лесной аромат». \n  ",
      "pubDate": "Sun, 26 Dec 2021 22:50:00 +0300",
      "enclosure": null,
      "category": "Культура"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/tubing/",
      "author": "Марина Совина",
      "title": "Подросток погиб при неудачном спуске на тюбинге",
      "link": "https://lenta.ru/news/2021/12/26/tubing/",
      "description": "\n    15-летний подросток погиб, врезавшись в дерево во время спуска на тюбинге с необорудованного склона. Об этом сообщает прокуратура Москвы. Инцидент произошел в 21:00 на Каширском шоссе. Отмечается, что от полученных травм юноша скончался на месте. Нагатинская межрайонная прокуратура начала проверку.\n  ",
      "pubDate": "Sun, 26 Dec 2021 22:38:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/trollit/",
      "author": "Марина Совина",
      "title": "На Украине назвали слова Шойгу о провокации в Донбассе троллингом США",
      "link": "https://lenta.ru/news/2021/12/26/trollit/",
      "description": "\n    Внештатный советник главы офиса президента Украины Владимира Зеленского Алексей Арестович назвал слова министра обороны России Сергея Шойгу об американских частных военных компаниях (ЧВК) в Донбассе троллингом США. «Это чистое нагнетание по канонам информационно-психологических операций», — сказал он.\n  ",
      "pubDate": "Sun, 26 Dec 2021 22:36:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/vindzor/",
      "author": "Марина Совина",
      "title": "Проникшего на территорию резиденции Елизаветы II мужчину сдали психиатрам",
      "link": "https://lenta.ru/news/2021/12/26/vindzor/",
      "description": "\n    Мужчину, который проник на территорию Виндзорского замка — резиденции королевы Великобритании Елизаветы II — сдали в специализированное учреждение, он может страдать расстройством психики и находится под присмотром врачей. У 19-летнего мужчины из Саутгемптона был изъят арбалет.\n  ",
      "pubDate": "Sun, 26 Dec 2021 22:29:00 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/turkey/",
      "author": "Марина Совина",
      "title": "Ударные силы ВКС России вылетели к границам Турции и Иордании",
      "link": "https://lenta.ru/news/2021/12/26/turkey/",
      "description": "\n    Ударные силы ВКС России направились к границам Турции и Иордании. «Переброска в провинцию Хасеке осуществлялась в рамках масштабных манёвров ВКС России, о которых ранее сообщали военкоры РВ», — сообщил он. Накануне стартовал второй, заключительный, этап маневров, в ходе которого отрабатывается ведение разведки.\n  ",
      "pubDate": "Sun, 26 Dec 2021 22:26:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/sterling/",
      "author": "Анастасия Борисова",
      "title": "Стерлинг назвал Петра Яна крысой и обвинил россиян в жульничестве",
      "link": "https://lenta.ru/news/2021/12/26/sterling/",
      "description": "\n    Чемпион UFC в легчайшем весе, американец Алджамейн Стерлинг обратился к российскому бойцу смешанного стиля (MMA) Петру Яну. Спортсмен заявил, что готов к поединку с соперником, и назвал его грязной крысой. Также он обратил внимание на проблемы с допингом в России, обвинив жителей страны в жульничестве. \n  ",
      "pubDate": "Sun, 26 Dec 2021 22:21:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/coordination/",
      "author": "Марина Совина",
      "title": "Песков сообщил о координации действий между Россией и Китаем",
      "link": "https://lenta.ru/news/2021/12/26/coordination/",
      "description": "\n    Пресс-секретарь президента России Дмитрий Песков заявил, что Китай дал высокую оценку российской инициативе по подписанию гарантий стратегической безопасности. «Мы во многом координируем наши действия на международной арене, особенно с Китайской Народной Республикой», — заявил он.  \n  ",
      "pubDate": "Sun, 26 Dec 2021 22:20:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/fled/",
      "author": "Марина Совина",
      "title": "Опубликовано видео побега угрожавшего гранатой в ТЦ «Метрополис»",
      "link": "https://lenta.ru/news/2021/12/26/fled/",
      "description": "\n    Момент побега от охранников вора, угрожавшего предметом, похожим на гранату, в ТЦ «Метрополис», попал на видео. На кадрах видны несколько охранников, которые столпились вокруг мужчины. Внезапно задержанный достает предмет, похожий на гранату, после чего охранники выбегают из кабинета. Следом выходит и сам преступник. \n  ",
      "pubDate": "Sun, 26 Dec 2021 22:10:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/belarus/",
      "author": "Марина Совина",
      "title": "В Белоруссии прокомментировали санкции Запада",
      "link": "https://lenta.ru/news/2021/12/26/belarus/",
      "description": "\n    Пресс-секретарь президента Белоруссии Наталья Эйсмонт заявила, что Минск привык к санкциям Запада. «Но нужно постоянно реагировать, нужно постоянно быть в тонусе, когда наши беглые оппоненты своему народу войну объявили», — отметила она. По ее словам, в этом плане президент страны постоянно «держал руку на пульсе». <br />\n  ",
      "pubDate": "Sun, 26 Dec 2021 22:04:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/harris/",
      "author": "Марина Совина",
      "title": "США пригрозили России «самыми сильными» санкциями из-за Украины",
      "link": "https://lenta.ru/news/2021/12/26/harris/",
      "description": "\n    Вице-президент США Камала Харрис пригрозила России новыми, «самыми сильными» санкциями, которых еще не было, из-за ситуации на Украине. Она Харрис заявила, что Вашингтон «очень ясно дает понять, что России не следует посягать на суверенитет Украины» и отстаивает ее территориальную целостность.<br />\n  ",
      "pubDate": "Sun, 26 Dec 2021 21:55:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/makey/",
      "author": "Марина Совина",
      "title": "В Белоруссии заявили о развитии страны «вопреки прогнозам недругов»",
      "link": "https://lenta.ru/news/2021/12/26/makey/",
      "description": "\n    Глава МИД Белоруссии Владимир Макей заявил, что республика не только выстояла в условиях жесточайшего давления со стороны западных стран, но и продолжает развиваться, несмотря на прогнозы и пожелания недругов. Он подчеркнул, что, несмотря на «заказанный для страны похоронный марш», белорусы достойно прошли этот период.\n  ",
      "pubDate": "Sun, 26 Dec 2021 21:45:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/actyaroslavcev/",
      "author": "Марина Совина",
      "title": "Умер озвучивавший Дамблдора из «Гарри Поттера» актер Ярославцев",
      "link": "https://lenta.ru/news/2021/12/26/actyaroslavcev/",
      "description": "\n    Актер дубляжа Андрей Ярославцев, заразившийся ранее коронавирусом, умер на 65-м году жизни в Москве. Он озвучивал Дамблдора из «Гарри Поттера», Гимли из «Властелина колец», Оптимуса Прайма из «Трансформеров» и других персонажей. Всего за свою карьеру Ярославцев озвучил порядка 240 кинокартин.\n  ",
      "pubDate": "Sun, 26 Dec 2021 21:45:00 +0300",
      "enclosure": null,
      "category": "Культура"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/economik/",
      "author": "Марина Совина",
      "title": "Аналитики назвали год вхождения России в топ-10 мировых экономик",
      "link": "https://lenta.ru/news/2021/12/26/economik/",
      "description": "\n    Мировая экономика в 2022 году впервые превысит отметку 100 триллионов долларов, а Россия войдет в топ-10 мировых экономик через 15 лет. По итогам 2021 года Россия окажется на 12-м месте в рейтинге крупнейших экономик мира, к 2026-му опустится на 13-е место, но в 2036 году войдет в десятку рейтинга. \n  ",
      "pubDate": "Sun, 26 Dec 2021 21:39:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/fauci/",
      "author": "Марина Совина",
      "title": "В США предупредили об опасности омикрон-штамма для системы здравоохранения",
      "link": "https://lenta.ru/news/2021/12/26/fauci/",
      "description": "\n    Новый омикрон-штамм коронавируса вызывает менее тяжелое течение но, однако его трансмиссивность угрожает переполнению американских больниц, заявил главный инфекционист США Энтони Фаучи. Большое число случаев заражения омикрон-штаммом может нейтрализовать положительный эффект снижения тяжести заболевания. <br />\n  ",
      "pubDate": "Sun, 26 Dec 2021 21:34:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/belgium/",
      "author": "Марина Совина",
      "title": "В Бельгии начали действовать новые коронавирусные ограничения",
      "link": "https://lenta.ru/news/2021/12/26/belgium/",
      "description": "\n    В Бельгии с воскресенья, 26 декабря, начали действовать более жесткие меры по борьбе с пандемией коронавирусной инфекции из-за опасений распространения омикрон-штамма. В стране закрылись кинотеатры, театры, концертные залы и другие организации из сферы развлечений, запрещен допуск зрителей на спортивные мероприятия. \n  ",
      "pubDate": "Sun, 26 Dec 2021 21:20:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/mishin/",
      "author": "Анастасия Борисова",
      "title": "Тренер Туктамышевой оценил непопадание фигуристки в состав сборной России на ЧЕ",
      "link": "https://lenta.ru/news/2021/12/26/mishin/",
      "description": "\n    Заслуженный тренер России Алексей Мишин отреагировал на отсутствие Елизаветы Туктамышевой в основном составе сборной России на чемпионат Европы. «Есть спортсмены, которым, несмотря на все таланты, не удается достичь топа в медальном зачете», — заявил специалист. \n  ",
      "pubDate": "Sun, 26 Dec 2021 21:16:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/metropolis/",
      "author": "Варвара Кошечкина",
      "title": "В московском торговом центре неизвестный достал гранату",
      "link": "https://lenta.ru/news/2021/12/26/metropolis/",
      "description": "\n    В московском торговом центре укравший товар посетитель достал гранату после того, как его задержали охранники магазина. Согласно предварительным данным, инцидент произошел в торговом центре «Метрополис» на Ленинградском шоссе в магазине косметики и парфюмерии «Золотое яблоко».\n  ",
      "pubDate": "Sun, 26 Dec 2021 21:14:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/ulyanov/",
      "author": "Марина Совина",
      "title": "Постпред назвал шуткой требования ЕС к России из-за импортозамещения",
      "link": "https://lenta.ru/news/2021/12/26/ulyanov/",
      "description": "\n    Постоянный представитель России при международных организациях в Вене Михаил Ульянов заявил, что требования Евросоюза (ЕС) к РФ вернуть почти 300 миллиардов евро из-за политики импортозамещения являются шуткой. «Вы можете в это поверить? Большие моральные проблемы», — написал Ульянов.\n  ",
      "pubDate": "Sun, 26 Dec 2021 21:12:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/euro/",
      "author": "Марина Совина",
      "title": "В России опровергли данные о требовании Евросоюза сотен миллиардов евро",
      "link": "https://lenta.ru/news/2021/12/26/euro/",
      "description": "\n    Минэкономразвития опровергло данные о том, что Евросоюз требует от России 290 миллиардов евро в рамках спора во Всемирной торговой организации (ВТО). Там добавили, что речь идет лишь о требовании отменить или модифицировать отдельные меры России, которые ЕС считает нарушающими правила ВТО. \n  ",
      "pubDate": "Sun, 26 Dec 2021 21:10:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/ugolovnoe/",
      "author": "Майя Гавашели",
      "title": "Кадыров предложил ввести уголовное наказание для представителей СМИ-иноагентов",
      "link": "https://lenta.ru/news/2021/12/26/ugolovnoe/",
      "description": "\n    Представители СМИ-иноагентов должны нести серьезную уголовную ответственность за свою деятельность. Об этом заявил глава Чечни Рамзан Кадыров. Он назвал иноагентов «продажными» и сказал, что их надо сажать пожизненно за измену родине, либо выгонять туда, где они получают гонорары.\n  ",
      "pubDate": "Sun, 26 Dec 2021 20:51:00 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/sokurov/",
      "author": "Варвара Кошечкина",
      "title": "Кадыров решил присоединить Украину к России",
      "link": "https://lenta.ru/news/2021/12/26/sokurov/",
      "description": "\n    Глава Чечни Рамзан Кадыров считает, что Украину стоит присоединить к России, если президент Владимир Зеленский не пересмотрит свою антироссийскую политику. «Если господин Зеленский и его команда так будут вести себя, то Украину должны присоединить к нашей стране. Украинцы — наш народ, это наша территория», — заявил он.\n  ",
      "pubDate": "Sun, 26 Dec 2021 20:43:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/evac/",
      "author": "Майя Гавашели",
      "title": "Стало известно о готовности Великобритании эвакуировать войска с Украины",
      "link": "https://lenta.ru/news/2021/12/26/evac/",
      "description": "\n    Великобритания готова эвакуировать свои войска с Украины при случае, если Россия совершит вторжение в страну. По данным Daily Express, решение об эвакуации будет принимать начальник британского Управления совместных операций штаба генерал-полковник Чарли Стрикланд. Большая часть войск расположена в городе Яворов.\n  ",
      "pubDate": "Sun, 26 Dec 2021 20:23:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/miranchuk/",
      "author": "Анастасия Борисова",
      "title": "Два европейских клуба поборются за Миранчука",
      "link": "https://lenta.ru/news/2021/12/26/miranchuk/",
      "description": "\n    Российский полузащитник «Аталанты» Алексей Миранчук может уйти в другую команду. Футболистом интересуются два клуба из Европы. Отмечается, что это могут быть итальянские «Дженоа» и «Верона». Трансферная стоимость Миранчука оценивается в 13,5 миллиона евро. Контракт россиянина с «Аталантой» истекает летом 2024 года.\n  ",
      "pubDate": "Sun, 26 Dec 2021 20:13:58 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/uslovie/",
      "author": "Майя Гавашели",
      "title": "На Украине назвали условие встречи Путина и Зеленского",
      "link": "https://lenta.ru/news/2021/12/26/uslovie/",
      "description": "\n    Президент России Владимир Путин согласится на встречу со своим коллегой Владимиром Зеленским при условии, если тот »уничтожит политическую карьеру» бывшего главы Украины Петра Порошенко. Об этом заявил бывший посол Украины в США Валерий Чалый, отметив, что его слова основаны на опыте работы с Россией.\n  ",
      "pubDate": "Sun, 26 Dec 2021 20:04:25 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/spider/",
      "author": "Алевтина Запольская",
      "title": "Паук залез на ногу министру во время пресс-конференции",
      "link": "https://lenta.ru/news/2021/12/26/spider/",
      "description": "\n    Большой паук залез на ногу министру здравоохранения австралийского штата Квинсленд Иветт Д'Атт, когда она давала пресс-конференцию. Чиновница вскрикнула, когда увидела паука, но заявила, что продолжит выступление. Она в шутку попросила сообщить, когда паук окажется у нее на лице.\n  ",
      "pubDate": "Sun, 26 Dec 2021 19:45:00 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/rumorsss/",
      "author": "Майя Гавашели",
      "title": "Кадыров ответил на сообщения о похищениях родственников его критиков",
      "link": "https://lenta.ru/news/2021/12/26/rumorsss/",
      "description": "\n    Слухи о том, что в Чечне похищают родственников критиков главы республики Рамзана Кадырова распускают живущие в Европе блогеры, которые поддерживают терроризм. Об этом сам Кадыров заявил на ежегодной пресс-конференции. Он добавил, что чеченские власти неоднократно опровергали данные утверждения.\n  ",
      "pubDate": "Sun, 26 Dec 2021 19:35:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/asmolov/",
      "author": "Ольга Галковская",
      "title": "Член СПЧ объяснил слова об опасном эксперименте над девятилетней студенткой МГУ",
      "link": "https://lenta.ru/news/2021/12/26/asmolov/",
      "description": "\n    За опасным экспериментом над девятилетней студенткой факультета психологии МГУ имени Ломоносова Алисой Тепляковой стоит разрыв личностного и интеллектуального развития, который может навредить психическому здоровью девочки. Об этом заявил член СПЧ Александр Асмолов в разговоре с «Лентой.ру».<br /><br />\n  ",
      "pubDate": "Sun, 26 Dec 2021 19:24:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/wonmn/",
      "author": "Майя Гавашели",
      "title": "Кадыров ответил на вопрос о назначении женщины на пост главы Чечни",
      "link": "https://lenta.ru/news/2021/12/26/wonmn/",
      "description": "\n    Глава Чечни Рамзан Кадыров заявил, что во главе республики должен быть только мужчина, а женщина может руководить министерством или районом. «Женщина [главой] чеченского региона? Думаю, нет. Главой семьи всегда бывает мужчина. Поэтому главой республики должен быть мужчина», — сказал он.\n  ",
      "pubDate": "Sun, 26 Dec 2021 19:20:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/venezuela/",
      "author": "Мария Гейн",
      "title": "Россиянка объяснила необходимость поездки в самую опасную страну мира",
      "link": "https://lenta.ru/news/2021/12/26/venezuela/",
      "description": "\n    Россиянка посетила Венесуэлу, которая считается одной из самых опасных стран мира из-за высоко уровня преступности, и рассказала об особенностях отдыха. По словам девушки, до пандемии коронавируса эта страна была не самым популярным и бюджетным направлением для россиян, однако сейчас ситуация поменялась.\n  ",
      "pubDate": "Sun, 26 Dec 2021 19:13:00 +0300",
      "enclosure": null,
      "category": "Путешествия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/dzerzh/",
      "author": "Майя Гавашели",
      "title": "В России 11 человек пострадали на корпоративе из-за ультрафиолетовой лампы",
      "link": "https://lenta.ru/news/2021/12/26/dzerzh/",
      "description": "\n    В городе Дзержинск Нижегородской области 11 человек пострадали на корпоративе от включенной ультрафиолетовой лампы — они обратились к медикам с признаками поражения глаз (электроофтальмии). Об этом сообщил замгубернатора, министр здравоохранения региона Давид Мелик-Гусейнов.\n  ",
      "pubDate": "Sun, 26 Dec 2021 19:09:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/organs/",
      "author": "Алиса Дмитриева",
      "title": "Ребенок родился «вывернутым наизнанку» из-за редкого заболевания",
      "link": "https://lenta.ru/news/2021/12/26/organs/",
      "description": "\n    Жительница Англии родила ребенка с редким врожденным дефектом — гастрошизисом. Внутренние органы младенца были расположены снаружи его тела. Мальчику пришлось три недели провести в больнице, врачи провели ему хирургическую операцию. Сейчас ребенок находится дома, вместе с родителями. \n  ",
      "pubDate": "Sun, 26 Dec 2021 19:07:00 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/tarasova/",
      "author": "Анастасия Борисова",
      "title": "Тарасова выбрала между Плющенко и Тутберидзе",
      "link": "https://lenta.ru/news/2021/12/26/tarasova/",
      "description": "\n    Заслуженный тренер СССР Татьяна Тарасова высказалась о противостоянии школ тренеров по фигурному катанию Этери Тутберидзе и Евгения Плющенко. Специалист посчитала, что Плющенко еще предстоит много работы, чтобы достичь такого же уровня, как Тутберидзе. «У него хорошие девочки, он хорошо работает», — заявила она.\n  ",
      "pubDate": "Sun, 26 Dec 2021 19:04:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/afghan_munich/",
      "author": "Виктория Кондратьева",
      "title": "Земан заявил о создании «афганского Мюнхена» из-за капитуляции НАТО",
      "link": "https://lenta.ru/news/2021/12/26/afghan_munich/",
      "description": "\n    Капитуляция НАТО в Афганистане привела к созданию «афганского Мюнхена», что негативно отразилось на международной безопасности, заявил президент Чехии Милош Земан. По словам политика, приход талибов к власти может спровоцировать усиление миграционных потоков из страны и теракты в Европе.\n  ",
      "pubDate": "Sun, 26 Dec 2021 19:01:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/zakhvat/",
      "author": "Майя Гавашели",
      "title": "Жириновский призвал полностью присоединить Украину к России",
      "link": "https://lenta.ru/news/2021/12/26/zakhvat/",
      "description": "\n    Лидер партии ЛДПР Владимир Жириновский заявил, что Россия должна полностью присоединить к себе Украину. Об этом он заявил в эфире «Комсомольской правды». Он добавил, что после этого там не будет «ни боевиков, ни нациков, ни Антироссии», а также снова откроются русские школы.\n  ",
      "pubDate": "Sun, 26 Dec 2021 18:59:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/zaharova/",
      "author": "Варвара Кошечкина",
      "title": "Захарова посоветовала США начать с себя борьбу с мировой коррупцией",
      "link": "https://lenta.ru/news/2021/12/26/zaharova/",
      "description": "\n    В первую очередь США следует решать собственные проблемы, если они собираются бороться с мировой коррупцией. Об этом заявила официальный представитель МИД России Мария Захарова. «Фонд какой-нибудь организует, не знаю, опыт же есть», — добавила она. Ранее в США заявили об украденных из бюджета программ деньгах.\n  ",
      "pubDate": "Sun, 26 Dec 2021 18:54:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/mera_presechenia/",
      "author": "Алевтина Запольская",
      "title": "Следствие попросило заменить Хованскому арест на запрет определенных действий",
      "link": "https://lenta.ru/news/2021/12/26/mera_presechenia/",
      "description": "\n    Куйбышевский районный суд Санкт-Петербурга зарегистрировал ходатайство следствия об изменении меры пресечения блогеру Юрию Хованскому, обвиняемому в пропаганде терроризма. Следственный комитет просит избрать в отношении Хованского запрет определенных действий. Заседание назначено на 29 декабря.\n  ",
      "pubDate": "Sun, 26 Dec 2021 18:49:00 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/frostbite/",
      "author": "Валентина Шварцман",
      "title": "Власти Владивостока оценили опасность трещины в мосту из-за аномальных морозов",
      "link": "https://lenta.ru/news/2021/12/26/frostbite/",
      "description": "\n    Трещина в Рудневском мосту во Владивостоке не приведет к обрушению конструкции, заявили власти города по результатам проведенной проверки. Специалисты не обнаружили не обнаружили никаких повреждений в конструктивных элементах и опорах моста, а также иных деформаций, влияющих на надежность сооружения.\n  ",
      "pubDate": "Sun, 26 Dec 2021 18:47:00 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/greece/",
      "author": "Алевтина Запольская",
      "title": "Умер бывший президент Греции",
      "link": "https://lenta.ru/news/2021/12/26/greece/",
      "description": "\n    Бывший президент Греции Каролос Папульяс умер в возрасте 92 лет. Он правил страной с 2005-го по 2015 год, в 1980-х и 1990-х годах занимал пост министра иностранных дел. Папульяс был членом левоцентристской партии Всегреческое социалистическое движение (ПАСОК). <br />\n  ",
      "pubDate": "Sun, 26 Dec 2021 18:44:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/lenta/",
      "author": "Варвара Кошечкина",
      "title": "«Лента» усилила охрану после поджогов в Томске",
      "link": "https://lenta.ru/news/2021/12/26/lenta/",
      "description": "\n    Российская сеть гипермаркетов «Лента» усилила охрану в магазинах после двух пожаров в Томске. Об этом сообщает РИА Новости со ссылкой на пресс-службу ретейлера. «В магазинах усилена охрана в связи с инцидентами», — говорится в сообщении. Работа пострадавшего при втором поджоге магазина восстановлена. \n  ",
      "pubDate": "Sun, 26 Dec 2021 18:36:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/zhitel/",
      "author": "Майя Гавашели",
      "title": "Появились подробности об устроившем поджог «Ленты» жителе Томска",
      "link": "https://lenta.ru/news/2021/12/26/zhitel/",
      "description": "\n    Жителя Томска, который 25 декабря устроил поджог в гипермаркете «Лента» на улице Пушкина, накануне выгнала из дома жена. Женщина рассказала следователям, что ее муж последние полгода вел себя все менее стабильно и мог внезапно начать психовать, кричать, бить посуду или толкаться. Между супругами происходили ссоры.\n  ",
      "pubDate": "Sun, 26 Dec 2021 18:28:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/afghan/",
      "author": "Алевтина Запольская",
      "title": "Жители мятежной провинции Афганистана вышли на митинг против талибов",
      "link": "https://lenta.ru/news/2021/12/26/afghan/",
      "description": "\n    Жители мятежной афганской провинции Панджшер вышли на митинг против террористического движения «Талибан» (запрещено в России). Сообщается, что они скандировали лозунги в поддержку лидера сопротивления талибам Ахмада Масуда. «Талибан» пришел к власти в Афганистане в середине августа на фоне вывода американских войск.\n  ",
      "pubDate": "Sun, 26 Dec 2021 18:20:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/preguchet/",
      "author": "Майя Гавашели",
      "title": "В ВСУ прокомментировали приказ о постановке женщин на воинский учет",
      "link": "https://lenta.ru/news/2021/12/26/preguchet/",
      "description": "\n    Речи о призыве или обязательной мобилизации женщин на Украине в армию не идет — они будут уходить на сборы по желанию. Об этом написал главнокомандующий Вооруженными силами Украины (ВСУ) Валерий Залужный, комментируя соответствующий приказ. Он добавил, что планируется ввести новый порядок постановки на воинский учет.\n  ",
      "pubDate": "Sun, 26 Dec 2021 18:15:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/zen_dzu/",
      "author": "Анастасия Борисова",
      "title": "В «Зените» отреагировали на слухи об уходе Дзюбы из команды",
      "link": "https://lenta.ru/news/2021/12/26/zen_dzu/",
      "description": "\n    Генеральный директор петербургского «Зенита» Александр Медведев прокомментировал информацию о том, что контракт нападающего Артема Дзюбы не будет продлен. Медведев заявил, что вопрос будет решаться после того, как будет определено, сможет ли Дзюба провести 70 процентов игрового времени в этом сезоне.\n  ",
      "pubDate": "Sun, 26 Dec 2021 18:07:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/kadyrov/",
      "author": "Виктория Кондратьева",
      "title": "Кадыров ответил на вопрос об участии в выборах главы Чечни",
      "link": "https://lenta.ru/news/2021/12/26/kadyrov/",
      "description": "\n    Глава Чечни Рамзан Кадыров рассказал, что подумает об участии в выборах руководителя региона, когда придет время. По его словам, «теперь эта возможность есть». До этого президент России Владимир Путин подписал закон, разрещающий главам регионов пребывание на посту более двух сроков подряд. \n  ",
      "pubDate": "Sun, 26 Dec 2021 18:03:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/korm/",
      "author": "Евгения Куликова",
      "title": "Американка после перелета нашла в чемодане вместо дорогих подарков собачий корм",
      "link": "https://lenta.ru/news/2021/12/26/korm/",
      "description": "\n    Жительница штата Нью-Гэмпшир в США во время путешествия по Европе купила близким на Рождество дорогие подарки, но, вернувшись домой, обнаружила их подмену, — вместо дорогих вещей в чемодане лежал собачий корм и старые вещи. Путешественница Джин Шелдон рассказала, что сумма подарков составила около трех тысяч долларов.\n  ",
      "pubDate": "Sun, 26 Dec 2021 18:00:00 +0300",
      "enclosure": null,
      "category": "Путешествия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/pushkovnato/",
      "author": "Майя Гавашели",
      "title": "Пушков дал прогноз по грядущему заседанию России и НАТО",
      "link": "https://lenta.ru/news/2021/12/26/pushkovnato/",
      "description": "\n    Грядущее заседание Совета Россия — НАТО не приведет к какому-то продвижению. Такой прогноз дал сенатор Алексей Пушков. Пушков пояснил, что в качестве основной силы НАТО выступает США, а партнеры по альянсу попытаются повлиять на них в пользу своего подхода, «отрицающего гарантии».\n  ",
      "pubDate": "Sun, 26 Dec 2021 17:59:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/holodaet/",
      "author": "Виктория Кондратьева",
      "title": "Российский регион предупредили о возвращении морозов в предновогоднюю неделю",
      "link": "https://lenta.ru/news/2021/12/26/holodaet/",
      "description": "\n    В предновогоднюю неделю жителей Центральноевропейской части России снова ждут 20-градусные морозы, предупредил ведущий сотрудник центра погоды «Фобос» Евгений Тишковец. Пик похолодания придется на среду: в столице столбики термометров могут опуститься до минус 20 градусов, в Московской области — минус 25.\n  ",
      "pubDate": "Sun, 26 Dec 2021 17:46:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/propal/",
      "author": "Евгения Куликова",
      "title": "Заявивший об избиении сотрудниками Росгвардии россиянин пропал",
      "link": "https://lenta.ru/news/2021/12/26/propal/",
      "description": "\n    В Бурятии пропал пожарный Алексей Попов, ранее заявивший об избиении сотрудниками Росгвардии. По словам правозащитницы россиянина Надежды Низовкиной, он уже больше недели не отвечает на телефонные звонки. До этого мужчина жаловался на угрозы со стороны сотрудников правоохранительных органов.\n  ",
      "pubDate": "Sun, 26 Dec 2021 17:44:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/nelubovva/",
      "author": "Майя Гавашели",
      "title": "Девушка Хованского отреагировала на просьбу следствия сменить меру пресечения",
      "link": "https://lenta.ru/news/2021/12/26/nelubovva/",
      "description": "\n    Девушка блогера Юрия Хованского, который обвиняется в оправдании терроризма, Мария Нелюбова заявила, что пока не может подтвердить просьбу следствия о смене ему меры пресечения. По данным радиостанции, информация об этом появилась на сайте Куйбышевского районного суда Санкт-Петербурга.\n  ",
      "pubDate": "Sun, 26 Dec 2021 17:38:00 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/mother/",
      "author": "Алевтина Запольская",
      "title": "Мать девятилетней студентки МГУ ответила на призыв приостановить ее обучение",
      "link": "https://lenta.ru/news/2021/12/26/mother/",
      "description": "\n    Мать девятилетней студентки психологического факультета МГУ Алисы Тепляковой ответила на призыв психолога Александра Асмолова приостановить обучение ребенка в университете. «Вы всем детям, которых травят в образовательном учреждении за то, что они отличаются, советуете оттуда уйти?» — обратилась она к нему.\n  ",
      "pubDate": "Sun, 26 Dec 2021 17:29:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/russian_bear/",
      "author": "Виктория Кондратьева",
      "title": "В Чехии посоветовали НАТО не дразнить «русского медведя»",
      "link": "https://lenta.ru/news/2021/12/26/russian_bear/",
      "description": "\n    Заявления, сделанные Владимиром Путиным, указывают на то, что Москва чувствует себя загнанной в угол и не может не ответить на действия США и их союзников по НАТО, считает военный аналитик Ярослав Штефец. Россия может подвергнуться нападению из-за провокации, с помощью которой ее выставят агрессором.\n  ",
      "pubDate": "Sun, 26 Dec 2021 17:26:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/privivka/",
      "author": "Евгения Куликова",
      "title": "В Италии заявили о снижении эффективности прививки от COVID-19 спустя месяцы",
      "link": "https://lenta.ru/news/2021/12/26/privivka/",
      "description": "\n    Эффективность прививки от коронавируса через пять месяцев после введения второй дозы вакцины снижается почти в два раза — на 40 процентов. В то же время, отмечают специалисты, эффективность вакцинации в предотвращении тяжелого протекания заболевания при заражении остается высокой.\n  ",
      "pubDate": "Sun, 26 Dec 2021 17:22:00 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/spchhead/",
      "author": "Майя Гавашели",
      "title": "Глава СПЧ отреагировал на ситуацию с девятилетней студенткой МГУ Тепляковой",
      "link": "https://lenta.ru/news/2021/12/26/spchhead/",
      "description": "\n    Глава Совета при президенте России по развитию гражданского общества и правам человека (СПЧ) Валерий Фадеев заявил, что готов помочь организовать обсуждение ситуации с обучением в МГУ девятилетней Алисы Тепляковой. Так он отреагировал на письмо члена СПЧ Александра Асмолова.\n  ",
      "pubDate": "Sun, 26 Dec 2021 17:17:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/war/",
      "author": "Алевтина Запольская",
      "title": "Песков заявил о никогда не нападавшей ни на кого России",
      "link": "https://lenta.ru/news/2021/12/26/war/",
      "description": "\n    Официальный представитель Кремля Дмитрий Песков заявил, что Россия никогда ни на кого не нападала. «Россия никогда первой ни на кого не нападала. Вспомните историю. Нас хотели сделать жертвой, но, слава богу, ни у кого это не получилось», — сказал Песков, отвечая на вопрос, не нападет ли Россия на Украину.\n  ",
      "pubDate": "Sun, 26 Dec 2021 17:14:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/vrach/",
      "author": "Варвара Кошечкина",
      "title": "Россиян предупредили о развитии опасной болезни из-за новогодних застолий",
      "link": "https://lenta.ru/news/2021/12/26/vrach/",
      "description": "\n    Из-за новогодних застолий увеличивается риск развития цирроза печени. После окончания праздников в российских клиниках существенно возрастает число пациентов с этим недугом, сообщила гастроэнтеролог-гепатолог Ольга Аришева. «Очень часто обращаются люди именно после праздников», — сказала она.\n  ",
      "pubDate": "Sun, 26 Dec 2021 17:08:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/reactukrr/",
      "author": "Майя Гавашели",
      "title": "В Госдуме отреагировали на заявление о начале «возвращения» Кубани Украине",
      "link": "https://lenta.ru/news/2021/12/26/reactukrr/",
      "description": "\n    Заместитель председателя Госдумы Борис Чернышов отреагировал словами «чушь собачья» на заявление депутата украинской Верховной Рады Алексея Гончаренко о «возвращении» Кубани. По его словам, «один пиарщик» со стороны Украины пытается продвигать инфоповоды в интересах своего народа и «занимается чушью».\n  ",
      "pubDate": "Sun, 26 Dec 2021 17:04:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/doktorm/",
      "author": "Евгения Куликова",
      "title": "Доктор Мясников дал советы по защите от новой волны коронавируса",
      "link": "https://lenta.ru/news/2021/12/26/doktorm/",
      "description": "\n    Врач и телеведущий Александр Мясников дал советы тем, кто хочет защититься от новой волны коронавируса. Доктор предположил, что грядущая волна COVID-19 будет массовой, и напомнил, что после получения второй дозы вакцины от коронавируса защитные антитела в организме человека появляются примерно через три недели.\n  ",
      "pubDate": "Sun, 26 Dec 2021 17:00:00 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/zagitova/",
      "author": "Николай Костюков",
      "title": "В сети появилось видео показательного номера Загитовой на чемпионате России",
      "link": "https://lenta.ru/news/2021/12/26/zagitova/",
      "description": "\n    Российская фигуристка Алина Загитова представила показательный номер в заключительный день чемпионата России, который проходит в Санкт-Петербурге. 19-летняя спортсменка выступила под песню исполнительницы Manizha «Я». Зрители увидели премьеру новой программы Загитовой. Фигуристка не соревновалась в этом сезоне.\n  ",
      "pubDate": "Sun, 26 Dec 2021 16:52:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/koronavirus/",
      "author": "Евгения Куликова",
      "title": "Ученые заявили о способности COVID-19 оставаться в теле человека семь месяцев",
      "link": "https://lenta.ru/news/2021/12/26/koronavirus/",
      "description": "\n    Коронавирус способен проникать в большинство органов тела, в частности, в сердце и мозг, и оставаться там более семи месяцев. Об этом свидетельствуют результаты исследования ученых из Национальных институтов здравоохранения (NIH) США. Специалисты проанализировали образцы, полученные из тел 44 скончавшихся от COVID-19.\n  ",
      "pubDate": "Sun, 26 Dec 2021 16:46:00 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/lipz/",
      "author": "Таисия Косинцева",
      "title": "Выпивка после увеличения губ обернулась страшными последствиями для блогерши",
      "link": "https://lenta.ru/news/2021/12/26/lipz/",
      "description": "\n    Алкогольная вечеринка после косметической процедуры обернулась страшными последствиями для популярной блогерши. На опубликованных в сети кадрах Морган Праудлок объяснила, что увеличила губы филлерами гиалуроновой кислоты. По ее словам, сразу после инъекций она выпила алкоголь.\n  ",
      "pubDate": "Sun, 26 Dec 2021 16:44:00 +0300",
      "enclosure": null,
      "category": "Ценности"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/dtp_rostov/",
      "author": "Алевтина Запольская",
      "title": "В России разбился ехавший в ДНР микроавтобус",
      "link": "https://lenta.ru/news/2021/12/26/dtp_rostov/",
      "description": "\n    В Ростовской области разбился микроавтобус, ехавший из Москвы в Донецк. ДТП случилось в пять утра. Водитель Mercedes Vito не справился с управлением и столкнулся с грузовиком, ехавшим в попутном направлении. В результате аварии погибли три человека, еще шестеро пострадали.\n  ",
      "pubDate": "Sun, 26 Dec 2021 16:40:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/otvet/",
      "author": "Варвара Кошечкина",
      "title": "Отец 9-летней студентки ответил на рекомендацию члена СПЧ приостановить обучение",
      "link": "https://lenta.ru/news/2021/12/26/otvet/",
      "description": "\n    Отец девятилетней студентки МГУ Алисы Тепляковой Евгений ответил на рекомендацию члена Совета по правам человека (СПЧ) Александра Асмолова приостановить обучение девочки в МГУ. По его словам, Асмолов поступает неэтично. Ранее член СПЧ заявил о проведении «опасного эксперимента» с обучением Алисы.\n  ",
      "pubDate": "Sun, 26 Dec 2021 16:23:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/distance/",
      "author": "Маргарита Щигарева",
      "title": "Парень впервые увидел свою девушку и узнал неприятную правду об их отношениях",
      "link": "https://lenta.ru/news/2021/12/26/distance/",
      "description": "\n    Парень рассказал на Reddit о проблеме в отношениях с девушкой, с которой он познакомился по интернету. По словам автора поста, он приехал к партнерше, чтобы пожить с ней, но разочаровал девушку. Она сочла, что в их отношениях в реальной жизни все было не так, как нужно.\n  ",
      "pubDate": "Sun, 26 Dec 2021 16:03:00 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/yama/",
      "author": "Алевтина Запольская",
      "title": "Песков заявил о «вылезшей из ковидной ямы» России",
      "link": "https://lenta.ru/news/2021/12/26/yama/",
      "description": "\n    Пресс-секретарь президента России Дмитрий Песков заявил, что страна в экономическом плане вылезла из «ковидной ямы». «Давайте говорить о том, что все-таки мы экономически вылезли из этой ковидной ямы. Все-таки экономика заработала», — сказал Песков. По его словам, реально располагаемые доходы населения растут.<br />\n  ",
      "pubDate": "Sun, 26 Dec 2021 16:02:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/smert/",
      "author": "Варвара Кошечкина",
      "title": "Песков назвал расширение НАТО вопросом жизни и смерти для России",
      "link": "https://lenta.ru/news/2021/12/26/smert/",
      "description": "\n    Пресс-секретарь президента России Дмитрий Песков назвал расширение НАТО вопросом жизни и смерти для Москвы. «Распространение НАТО на такие страны, как Украина, наверняка другие страны, которые были на территории Советского Союза (…). Конечно, это уже вопрос, ну, фактически жизни и смерти для нас», — сказал он.\n  ",
      "pubDate": "Sun, 26 Dec 2021 16:01:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/peskovsel/",
      "author": "Евгения Куликова",
      "title": "В Кремле высказались по поводу приезда Зеленского на саммит в Петербург",
      "link": "https://lenta.ru/news/2021/12/26/peskovsel/",
      "description": "\n    Президент Украины Владимир Зеленский может приехать на неформальный саммит СНГ в Санкт-Петербург, но он вряд ли это сделает. Такое мнение выказал официальный представитель Кремля Дмитрий Песков. Ранее стало известно, что по инициативе президента России Владимира Путина встреча состоится 28 декабря.\n  ",
      "pubDate": "Sun, 26 Dec 2021 15:53:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/zhurova/",
      "author": "Николай Костюков",
      "title": "В Госдуме возмутились отдыхом российских футболистов на иностранных курортах",
      "link": "https://lenta.ru/news/2021/12/26/zhurova/",
      "description": "\n    Депутат Госдумы, олимпийская чемпионка Светлана Журова призналась, что ее возмущает тот факт, что многие российские футболисты отдыхают на иностранных курортах во время зимнего перерыва. Она вспомнила, что, будучи спортсменкой и чемпионкой мира по конькобежному спорту, лишь однажды отдохнула на море.\n  ",
      "pubDate": "Sun, 26 Dec 2021 15:50:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/zhurova/",
      "author": "Николай Костюков",
      "title": "В Госдуме возмутились отдыхом российских футболистов на иностранных курортах",
      "link": "https://lenta.ru/news/2021/12/26/zhurova/",
      "description": "\n    Депутат Госдумы, олимпийская чемпионка Светлана Журова призналась, что ее возмущает тот факт, что многие российские футболисты отдыхают на иностранных курортах во время зимнего перерыва. Она вспомнила, что, будучи спортсменкой и чемпионкой мира по конькобежному спорту, лишь однажды отдохнула на море.\n  ",
      "pubDate": "Sun, 26 Dec 2021 15:50:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/home_price/",
      "author": "Нина Ташевская",
      "title": "Покупателям отсоветовали ждать падения цен на квартиры в Москве",
      "link": "https://lenta.ru/news/2021/12/26/home_price/",
      "description": "\n    Цены на недвижимость в Москве снижаться не будут, уверена риелтор Ольга Мажуть. По мнению эксперта, лучше не откладывать покупку жилья. Не всегда так страшна цена квартиры, как процентная ставка по ипотеке, когда ежемесячный платеж вырастает на несколько тысяч рублей, указала специалист.<br />\n  ",
      "pubDate": "Sun, 26 Dec 2021 15:41:00 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/novaya/",
      "author": "Алевтина Запольская",
      "title": "Песков объяснил отсутствие «Новой газеты» на пресс-конференции Путина",
      "link": "https://lenta.ru/news/2021/12/26/novaya/",
      "description": "\n    Пресс-секретарь президента России Дмитрий Песков объяснил отсутствие журналистов «Новой газеты» на пресс-конференции главы государства Владимира Путина. По его словам, про «Новую газету» вспомнили за два дня до мероприятия, но аккредитовать ее журналистов было уже поздно из-за мер безопасности от коронавируса.<br />\n  ",
      "pubDate": "Sun, 26 Dec 2021 15:40:00 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/konraktniki/",
      "author": "Майя Гавашели",
      "title": "Военных-контрактников обложили данью в российском городе",
      "link": "https://lenta.ru/news/2021/12/26/konraktniki/",
      "description": "\n    В городе Юрга Кемеровской области обложили данью военнослужащих-контрактников различных рангов. Об этом сообщила глава ассоциации «Комитет солдатских матерей» Светлана Голуб. Она назвала сборщиков дани «местным криминалитетом» и заявила, что из-за их действий военные вынуждены покидать службу.\n  ",
      "pubDate": "Sun, 26 Dec 2021 15:36:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/sancts/",
      "author": "Майя Гавашели",
      "title": "В Европе допустили санкции против России при эскалации ситуации вокруг Украины",
      "link": "https://lenta.ru/news/2021/12/26/sancts/",
      "description": "\n    При эскалации ситуации вокруг Украины ЕС введет санкции против России, они уже готовы. Об этом заявила глава Еврокомиссии Урсула фон дер Ляйен. Она добавила, что страны ЕС едины и действуют в координации с США и НАТО. Глава ЕК также считает, что санкции «с крупными последствиями» могут заставить Москву уважать ЕС.\n  ",
      "pubDate": "Sun, 26 Dec 2021 15:35:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/samara_plane/",
      "author": "Виктория Кондратьева",
      "title": "Вылетевший из Новосибирска самолет совершил аварийную посадку в Самаре",
      "link": "https://lenta.ru/news/2021/12/26/samara_plane/",
      "description": "\n    Пассажирский самолет Embraer, вылетевший из Новосибирска, аварийно сел в Самаре. Сообщается, что аварийная посадка произошла по технической причине. На борту находилось более 80 пассажиров. Других деталей происшествия пока не приводится.<br />\n  ",
      "pubDate": "Sun, 26 Dec 2021 15:25:00 +0300",
      "enclosure": null,
      "category": "Путешествия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/podarki/",
      "author": "Варвара Кошечкина",
      "title": "Путин рассказал о подарках внукам на Новый год",
      "link": "https://lenta.ru/news/2021/12/26/podarki/",
      "description": "\n    Президент России Владимир Путин рассказал о подарках внукам на Новый год. Российский лидер признался, что выбором презентов занимается лично, несмотря на то, что по магазинам не ходит. «Есть сейчас возможность другими способами что-то выбрать, и я стараюсь это делать сам и надеюсь, что им понравится», — подчеркнул он.\n  ",
      "pubDate": "Sun, 26 Dec 2021 15:24:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/dhigurda/",
      "author": "Николай Костюков",
      "title": "Джигурда объяснил желание участвовать в поединках в 60 лет",
      "link": "https://lenta.ru/news/2021/12/26/dhigurda/",
      "description": "\n    Советский и российский актер Никита Джигурда объяснил свое участие во фрик-поединках в возрасте 60 лет. Поединки он назвал колоссальной космической игрой, где испытываются интеллект, душа человека. Актер также отметил, что благодаря участию во фрик-боям он соединяет несоединимое.\n  ",
      "pubDate": "Sun, 26 Dec 2021 15:23:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/hitleraltar/",
      "author": "Валентина Шварцман",
      "title": "В доме пьяного немца нашли нацистский алтарь",
      "link": "https://lenta.ru/news/2021/12/26/hitleraltar/",
      "description": "\n    Немецкая полиция обнаружила нацистский алтарь в доме пьяного жителя города Лимбах-Оберфрона в земле Саксония. Немец, находясь в состоянии сильного алкогольного опьянения, сам позвонил в полицию и попросил о помощи. Офицеры обнаружили в его квартире арсенал холодного и огнестрельного оружия.\n  ",
      "pubDate": "Sun, 26 Dec 2021 15:19:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/sled/",
      "author": "Варвара Кошечкина",
      "title": "Следствие попросило изменить меру пресечения Хованскому",
      "link": "https://lenta.ru/news/2021/12/26/sled/",
      "description": "\n    Следствие обратилось в суд с ходатайством об изменении меры пресечения блогеру Юрию Хованскому, который обвиняется в оправдании терроризма. Речь идет об отмене меры пресечения в виде заключения под стражу в СИЗО. Если ходатайство следствия будет удовлетворено, Хованского могут выпустить под подписку о невыезде.\n  ",
      "pubDate": "Sun, 26 Dec 2021 15:09:00 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/plansjoke/",
      "author": "Майя Гавашели",
      "title": "Путин пошутил о своих планах на новогоднюю ночь",
      "link": "https://lenta.ru/news/2021/12/26/plansjoke/",
      "description": "\n    Президент России Владимир Путин пошутил о своих планах на новогоднюю ночь в интервью Павлу Зарубину в передаче «Москва. Кремль. Путин» на телеканале «Россия 1». «Сидеть вместе с близкими, встречать Новый год, слушать президента... поздравление президента», — сказал глава государства.\n  ",
      "pubDate": "Sun, 26 Dec 2021 15:05:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/red_lines/",
      "author": "Варвара Кошечкина",
      "title": "Путин заявил о «накачивании оружием» соседа России",
      "link": "https://lenta.ru/news/2021/12/26/red_lines/",
      "description": "\n    Президент России Владимир Путин заявил, что существуют опасения по поводу того, как мировое сообщество будет реагировать на политику России. В частности, есть вероятность угрозы с территории соседних стран. Глава государства отметил, что Россию «приперли», что дальше двигаться некуда. \n  ",
      "pubDate": "Sun, 26 Dec 2021 15:02:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/uzhass/",
      "author": "Мария Гейн",
      "title": "Россиянка побывала в Египте и пожаловалась на «никчемную заботу» местных жителей",
      "link": "https://lenta.ru/news/2021/12/26/uzhass/",
      "description": "\n    Российская туристка отдохнула в Египте и перечислила особенности поведения местных жителей, которые вызвали у нее раздражение. Как рассказала девушка, она приехала в Шарм-эш-Шейх и остановилась в отеле у своего знакомого, которого звали Серват. Однако по словам путешественницы, отдыхать в гостинице было невозможно. \n  ",
      "pubDate": "Sun, 26 Dec 2021 15:01:00 +0300",
      "enclosure": null,
      "category": "Путешествия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/voinskiy/",
      "author": "Варвара Кошечкина",
      "title": "На Украине беременных поставят на воинский учет",
      "link": "https://lenta.ru/news/2021/12/26/voinskiy/",
      "description": "\n    На Украине беременных женщин и женщин с несовершеннолетними детьми будут ставить на воинский учет. Об этом сообщило Минобороны республики. В мирное время женщин смогут призвать на военную службу или же им дадут служить в заповеднике на добровольной контрактной основе. <br />    \n  ",
      "pubDate": "Sun, 26 Dec 2021 14:59:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/novie/",
      "author": "Майя Гавашели",
      "title": "Песков предрек миру новые волны пандемии коронавируса в 2022 году",
      "link": "https://lenta.ru/news/2021/12/26/novie/",
      "description": "\n    В 2022 году мир ждет какое-то количество очередных волн пандемии коронавируса. Об этом официальный представитель Кремля Дмитрий Песков заявил в интервью Владимиру Соловьеву. Песков добавил, что 2021 год был сложным из-за пандемии и, «наверное, начинающийся год тоже ничего радужного не сулит».\n  ",
      "pubDate": "Sun, 26 Dec 2021 14:53:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/peskov/",
      "author": "Варвара Кошечкина",
      "title": "В Кремле назвали несбалансированной позицию Запада по ситуации на Украине",
      "link": "https://lenta.ru/news/2021/12/26/peskov/",
      "description": "\n    Позиция Запада в отношении ситуации на Украине и выполнения Минских соглашений Киевом является несбалансированной. Об этом заявил официальный представитель Кремля Дмитрий Песков. По его словам, Запад не критикует Киев и не призывает его к чему-либо, поэтому не может претендовать на объективность.\n  ",
      "pubDate": "Sun, 26 Dec 2021 14:45:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/biden/",
      "author": "Варвара Кошечкина",
      "title": "В Кремле заявили о налаживании диалога между Путиным и Байденом",
      "link": "https://lenta.ru/news/2021/12/26/biden/",
      "description": "\n    У президента России Владимира Путина наладился конструктивный и хороший диалог с его американским коллегой Джо Байденом. Об этом заявил официальный представитель Кремля Дмитрий Песков. «Собственно, расхождение во мнениях не означает, что разговор должен быть неуважительным», — рассказал Песков. \n  ",
      "pubDate": "Sun, 26 Dec 2021 14:44:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/tsrkn/",
      "author": "Майя Гавашели",
      "title": "Песков посчитал пуск гиперзвуковой ракеты «Циркон» убедительной нотой для Запада",
      "link": "https://lenta.ru/news/2021/12/26/tsrkn/",
      "description": "\n    Официальный представитель Кремля Дмитрий Песков, отвечая на вопрос о пуске гиперзвуковых ракет «Циркон» в России, выразил надежду, что это действие станет убедительным для стран Запада. На реплику ведущего о том, что и на Западе «люди серьезные», пресс-секретарь президента ответил: «Безусловно».\n  ",
      "pubDate": "Sun, 26 Dec 2021 14:44:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/betterstill/",
      "author": "Виктория Кондратьева",
      "title": "В Кремле анонсировали напряженные переговоры с США по гарантиям безопасности",
      "link": "https://lenta.ru/news/2021/12/26/betterstill/",
      "description": "\n    Российским дипломатам предстоят крайне напряженные переговоры с США по российским предложениям, связанным с гарантиями безопасности, заявил официальный представитель Кремля Дмитрий Песков. По словам пресс-секретаря российского президента, всегда лучше, когда говорят дипломаты, чем когда говорят военные.\n  ",
      "pubDate": "Sun, 26 Dec 2021 14:42:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/shakh/",
      "author": "Варвара Кошечкина",
      "title": "Песков сравнил Путина с шахматистом",
      "link": "https://lenta.ru/news/2021/12/26/shakh/",
      "description": "\n    Президент России Владимир Путин в вопросах безопасности просчитывает не один и не два хода вперед, а как настоящий шахматист просчитывает все, заявил представитель Кремля Дмитрий Песков. «В таких делах нужно обладать, наверное, способностями выше, чем даже гроссмейстер», — добавил он.\n  ",
      "pubDate": "Sun, 26 Dec 2021 14:36:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/loma/",
      "author": "Николай Костюков",
      "title": "Украинский боксер Ломаченко отправил награды в Россию",
      "link": "https://lenta.ru/news/2021/12/26/loma/",
      "description": "\n    Украинский боксер-профессионал Василий Ломаченко отправил в Россию золотые медали, завоеванные на Олимпиадах в 2008 и 2012 годах. 33-летний боксер отправил их в Кострому, в мастерскую «Крестик резной». Ломаченко заказал изготовление нательного креста из наград, который предназначен для его отца и тренера.\n  ",
      "pubDate": "Sun, 26 Dec 2021 14:35:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/zakul/",
      "author": "Майя Гавашели",
      "title": "Показано закулисье пресс-конференции Путина",
      "link": "https://lenta.ru/news/2021/12/26/zakul/",
      "description": "\n    Телеканал «Россия 1» в передаче «Москва. Кремль. Путин» показала кадры из закулисья 17-й большой ежегодной пресс-конференции президента России Владимира Путина. На записи видно, что журналист телеканала встретил главу государства за кулисами после окончания пресс-конференции и задал ему вопрос.\n  ",
      "pubDate": "Sun, 26 Dec 2021 14:34:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/dress/",
      "author": "Алевтина Запольская",
      "title": "Помощницу замминистра образования Украины раскритиковали за откровенное платье",
      "link": "https://lenta.ru/news/2021/12/26/dress/",
      "description": "\n    Помощницу замминистра образования Украины Игоря Гарбарука раскритиковали за откровенное платье, в котором она пришла на деловую встречу. Она была в черном платье с глубоким декольте и без бюстгальтера. Женщина также использовала яркий макияж. Пользователи назвали ее эскортницей.\n  ",
      "pubDate": "Sun, 26 Dec 2021 14:28:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/omikron/",
      "author": "Евгения Куликова",
      "title": "В центре Гамалеи заявили о способности омикрона очень быстро вытеснять дельту",
      "link": "https://lenta.ru/news/2021/12/26/omikron/",
      "description": "\n    Руководитель лаборатории механизмов популяционной изменчивости патогенных микроорганизмов центра имени Гамалеи Владимир Гущин сообщил, что новый омикрон-штамм коронавируса в тех зарубежных странах, где он получил распространение, начинает очень быстро вытеснять штамм дельта.\n  ",
      "pubDate": "Sun, 26 Dec 2021 14:23:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/perm_bomb/",
      "author": "Виктория Кондратьева",
      "title": "Россиянин пригрозил взорвать дом из-за смерти матери от коронавируса",
      "link": "https://lenta.ru/news/2021/12/26/perm_bomb/",
      "description": "\n    Житель Пермского края Александр Крохалев пригрозил устроить взрыв в жилом доме, обвинив врачей в смерти матери от коронавируса. 53-летний мужчина позвонил в полицию и сообщил, что у него есть огнестрельное оружие с патронами и взрывчатка. По его словам, он собирался взять заложников и взорвать бомбу. \n  ",
      "pubDate": "Sun, 26 Dec 2021 14:15:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/msu/",
      "author": "Алевтина Запольская",
      "title": "В СПЧ обеспокоились ситуацией с девятилетней студенткой МГУ Тепляковой",
      "link": "https://lenta.ru/news/2021/12/26/msu/",
      "description": "\n    Доктор психологических наук, член Совета по правам человека (СПЧ) Александр Асмолов призвал главу СПЧ Валерия Фадеева, уполномоченную по правам человека в России Татьяну Москалькову и уполномоченную по правам ребенка Марию Львову-Белову приостановить «опасный эксперимент» с обучением в МГУ девятилетней студентки.\n  ",
      "pubDate": "Sun, 26 Dec 2021 14:10:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/autism/",
      "author": "Маргарита Щигарева",
      "title": "Девушка прошла медицинское обследование и узнала скрываемую родителями правду",
      "link": "https://lenta.ru/news/2021/12/26/autism/",
      "description": "\n    На Reddit вызвала обсуждения история девушки о том, как она прошла обследование и узнала о наличии у нее двух расстройств. Когда автор рассказала об этом родителям, они заявили, что такие диагнозы ей уже ставили в детстве. Семья скрывала эту информацию от девушки, что ее рассердило.\n  ",
      "pubDate": "Sun, 26 Dec 2021 14:07:00 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/101yo/",
      "author": "Никита Савин",
      "title": "101-летняя любительница выпивки раскрыла секрет долголетия",
      "link": "https://lenta.ru/news/2021/12/26/101yo/",
      "description": "\n    Айна Бикертон из Эдинбурга, которая недавно отметила 101-летний день рождения и дала совет молодым. Она всю жизнь проработала кондуктором автобуса, потому что ей нравилось общаться с разными людьми. Пенсионерка призналась, что в молодости обожала вечеринки. Она раскрыла секрет долголетия местным журналистам.\n  ",
      "pubDate": "Sun, 26 Dec 2021 14:02:00 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/zastavlal/",
      "author": "Майя Гавашели",
      "title": "Россиянин заставлял дочь целовать его в губы в прямом эфире",
      "link": "https://lenta.ru/news/2021/12/26/zastavlal/",
      "description": "\n    На Урале Следственный комитет начал проверку информации о жителе Краснотурьинска, который заставлял пятилетнюю дочь целовать его губы в прямом эфире в социальной сети, а также унижал ее. Во время проверки сотрудники ведомства в том числе опросят возможных очевидцев и запросят материалы с характеристиками членов семьи.\n  ",
      "pubDate": "Sun, 26 Dec 2021 13:55:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/mchs/",
      "author": "Евгения Куликова",
      "title": "Москвичей экстренно предупредили о непогоде",
      "link": "https://lenta.ru/news/2021/12/26/mchs/",
      "description": "\n    Москвичей и гостей столицы экстренно предупредили о надвигающейся непогоде. Соответствующее предупреждение в воскресенье, 26 декабря, опубликовало столичное управление МЧС. По прогнозам синоптиков Росгидромета, с 15.00 26 декабря с сохранением до конца суток местами в городе ожидаются снег, метель и гололед.\n  ",
      "pubDate": "Sun, 26 Dec 2021 13:52:05 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/prvrkk/",
      "author": "Майя Гавашели",
      "title": "МВД Кубани проверят после жалоб на пытки обнаруженного обезглавленным мужчины",
      "link": "https://lenta.ru/news/2021/12/26/prvrkk/",
      "description": "\n    В УМВД по Краснодарскому краю началась служебная проверка после жалоб на пытки от жителя Адлера Евгения Ипатова, тело которого впоследствии обнаружили обезглавленным. Видео Ипатова о пытках 25 декабря опубликовала «Новая газета» — ролик изданию передал друг погибшего. Мужчина рассказал, что его били около получаса.\n  ",
      "pubDate": "Sun, 26 Dec 2021 13:48:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/onishenko/",
      "author": "Алевтина Запольская",
      "title": "Онищенко дал россиянам советы по новогоднему застолью",
      "link": "https://lenta.ru/news/2021/12/26/onishenko/",
      "description": "\n    Бывший главный санитарный врач России Геннадий Онищенко дал гражданам советы по организации новогоднего застолья. «Нужно сидеть за столом, особенно когда бьют куранты. От традиции никуда не денешься. Легкая пища, легкие закуски», — отметил он. Встречающих Новый год за городом он призвал кататься на горках.\n  ",
      "pubDate": "Sun, 26 Dec 2021 13:43:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/zenit_id/",
      "author": "Николай Костюков",
      "title": "«Зенит» отреагировал на отказ фанатов от оформления Fan ID",
      "link": "https://lenta.ru/news/2021/12/26/zenit_id/",
      "description": "\n    В руководстве «Зенита» отреагировали на заявление фанатского движения «Ландскрона», в котором от лица активных болельщиков клуба декларируется отказ от оформления Fan ID. Генеральный директор сине-бело-голубых Александр Медведев заявил, что клуб планирует провести встречу с болельщиками.\n  ",
      "pubDate": "Sun, 26 Dec 2021 13:40:48 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/volya_bozhya/",
      "author": "Виктория Кондратьева",
      "title": "Служители православного храма выбросили больного осла на 25-градусный мороз",
      "link": "https://lenta.ru/news/2021/12/26/volya_bozhya/",
      "description": "\n    Служители православного храма во Владимирской области выбросили больного осла на трассу в 25-градусный мороз. Он заболел, и руководство храма решило оставить ослика умирать на улице. Лежавшее в сугробе животное нашли проезжавшие мимо автомобилисты. Очевидцы пытались помочь ослику, но он замерз насмерть.\n  ",
      "pubDate": "Sun, 26 Dec 2021 13:38:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/light/",
      "author": "Варвара Кошечкина",
      "title": "Молния попала в прогуливавшегося под зонтиком охранника",
      "link": "https://lenta.ru/news/2021/12/26/light/",
      "description": "\n    В Индонезии молния поразила охранника, который прогуливался под зонтом во время дождя. Инцидент попал на камеру видеонаблюдения. На кадрах видны искры после удара молнии по телу жертвы. Мужчина сразу упал на землю, к нему незамедлительно подбежали его коллеги. Пострадавший он выжил после интенсивного лечения. \n  ",
      "pubDate": "Sun, 26 Dec 2021 13:31:19 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/dtp/",
      "author": "Варвара Кошечкина",
      "title": "В Башкирии столкнулись более 30 автомобилей",
      "link": "https://lenta.ru/news/2021/12/26/dtp/",
      "description": "\n    На трассе в Башкирии произошла авария с участием 30 автомобилей, из них минимум четыре грузовых. В массовом ДТП пострадали пять человек, еще один погиб. «На данный момент один человек в тяжелой степени тяжести, четверо — средней тяжести, идет диагностический процесс», — рассказали в пресс-службе ГИБДД республики.\n  ",
      "pubDate": "Sun, 26 Dec 2021 13:31:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/zhelud/",
      "author": "Алевтина Запольская",
      "title": "Блогер Рома Желудь участвовал в разогнанной ОМОНом гей-вечеринке",
      "link": "https://lenta.ru/news/2021/12/26/zhelud/",
      "description": "\n    Блогер Рома Желудь участвовал в качестве диджея в гей-вечеринке в Ростове-на-Дону, которую разогнал ОМОН. Блогер возмутился действиями силовиков и рассказал, что его ударили в живот. По его словам, главный организатор вечеринки сейчас в больнице, а некоторых людей «забрали с наркотиками».\n  ",
      "pubDate": "Sun, 26 Dec 2021 13:16:00 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/noright/",
      "author": "Виктория Кондратьева",
      "title": "В России ответили на требования ЕС возместить ущерб от импортозамещения",
      "link": "https://lenta.ru/news/2021/12/26/noright/",
      "description": "\n    У Евросоюза нет морального и юридического права требовать от российских властей возместить ему ущерб, нанесенный политикой импортозамещения, которая была введена в ответ на европейские санкции, заявил сенатор Сергей Цеков. Он предложил ЕС сначала выплатить порядка триллиона долларов в качестве компенсации за санкции.\n  ",
      "pubDate": "Sun, 26 Dec 2021 13:07:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/nato/",
      "author": "Евгения Куликова",
      "title": "В МИД сообщили о проработке сроков заседания России и НАТО",
      "link": "https://lenta.ru/news/2021/12/26/nato/",
      "description": "\n    Замглавы МИД Александр Грушко сообщил, что сроки и формат встречи Совета Россия — НАТО (СРН) в настоящий момент прорабатываются. В проработке находится также состав российской делегации и, поскольку речь идет о вопросах военной безопасности, «важно, чтобы в заседании СРН приняли участие высокопоставленные военные».\n  ",
      "pubDate": "Sun, 26 Dec 2021 12:58:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/kill/",
      "author": "Алевтина Запольская",
      "title": "Мужчина вступился за женщину на улице и был зарезан ее гражданским мужем",
      "link": "https://lenta.ru/news/2021/12/26/kill/",
      "description": "\n    В Киеве прохожий вступился за женщину и был зарезан ее гражданским мужем. Потерпевший стал свидетелем конфликта между парой на улице. Он попросил мужчину прекратить избивать женщину. Тот в ответ достал нож и ударил его в грудь. Заступившийся за женщину киевлянин получил два проникающих ранения и умер на месте.\n  ",
      "pubDate": "Sun, 26 Dec 2021 12:47:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/liftt/",
      "author": "Майя Гавашели",
      "title": "90-летняя россиянка девять часов провела в застрявшем лифте",
      "link": "https://lenta.ru/news/2021/12/26/liftt/",
      "description": "\n    В Санкт-Петербурге 90-летняя ветеран войны Ануза Сидорова девять часов провела в застрявшем лифте. Сидорова возвращалась с прогулки. Когда лифт застрял, она много раз звонила диспетчеру, однако та отвечала, что передала запрос, и просила ждать. Пока женщина находилась в лифте, родственники пытались ее найти.\n  ",
      "pubDate": "Sun, 26 Dec 2021 12:44:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/sibir/",
      "author": "Евгения Куликова",
      "title": "Вице-премьер России усомнился в необходимости новых городов в Сибири",
      "link": "https://lenta.ru/news/2021/12/26/sibir/",
      "description": "\n    Вице-премьер России Марат Хуснуллин усомнился в необходимости строительства новых городов в Сибири. Он выразил мнение, что строительство новых мегаполисов создаст колоссальную нагрузку на инфраструктуру, поэтому в первую очередь нужно развивать и благоустраивать уже существующие города.\n  ",
      "pubDate": "Sun, 26 Dec 2021 12:39:00 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/roberts/",
      "author": "Варвара Кошечкина",
      "title": "Джулия Робертс вышла в розовом купальнике и вызвала споры о старении",
      "link": "https://lenta.ru/news/2021/12/26/roberts/",
      "description": "\n    Американская актриса Джулия Робертс появилась в розовом купальнике на пляже, где отдыхала со своей семьей, и вызвала среди пользователей сети споры о старении. Поклонники актрисы принялись восхищаться своей любимицей в комментариях, однако некоторые пользователи заметили, что знаменитость сильно постарела. \n  ",
      "pubDate": "Sun, 26 Dec 2021 12:34:00 +0300",
      "enclosure": null,
      "category": "Ценности"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/holest/",
      "author": "Майя Гавашели",
      "title": "Названы четыре косвенных признака высокого холестерина",
      "link": "https://lenta.ru/news/2021/12/26/holest/",
      "description": "\n    У высокого холестерина нет очевидных симптомов, однако существует четыре косвенных признака, по которым можно предположить о его завышенном уровне в организме человека. Первый признак, который назвала врач Дебора Ли, — сероватые или белесые отложения на роговичной дуге. Это естественно для людей старше 45 лет.\n  ",
      "pubDate": "Sun, 26 Dec 2021 12:27:00 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/ukraine_attack/",
      "author": "Виктория Кондратьева",
      "title": "Депутат назвал российские города-цели украинских войск в случае вторжения",
      "link": "https://lenta.ru/news/2021/12/26/ukraine_attack/",
      "description": "\n    Украина уже готова отдать своих военных в нападение на Россию с конца февраля по конец марта 2022 года, заявил депутат Госдумы Михаил Делягин. Он также перечислил города, по которым Киев может нанести удары: Ростов-на-Дону, Белгород и Брянск. По его мнению, украинские военные также могут напасть на Крым.\n  ",
      "pubDate": "Sun, 26 Dec 2021 12:16:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/sbornaya/",
      "author": "Николай Костюков",
      "title": "Назван состав сборной России на чемпионат Европы по фигурному катанию",
      "link": "https://lenta.ru/news/2021/12/26/sbornaya/",
      "description": "\n    Федерация фигурного катания на коньках России представила состав сборной страны на предстоящий чемпионат Европы. В женском одиночном катании Россию представят призерки национального чемпионата: Камила Валиева, Александра Трусова и Анна Щербакова. В список запасных попали Туктамышева, Хромых и Муравьева.\n  ",
      "pubDate": "Sun, 26 Dec 2021 12:00:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/ditry/",
      "author": "Алевтина Запольская",
      "title": "Китайцы перечислили пять самых грязных мест в доме",
      "link": "https://lenta.ru/news/2021/12/26/ditry/",
      "description": "\n    Пользователи китайского портала WeChat перечислили пять самых грязных мест в доме: холодильник, стиральная машина, кондиционер, насадка для душа и вытяжка. Выяснилось, что на одном квадратном сантиметре в холодильнике находятся в среднем 11,4 миллиона бактерий, что намного больше, чем на унитазе. \n  ",
      "pubDate": "Sun, 26 Dec 2021 11:58:00 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/nobel/",
      "author": "Элла Саад",
      "title": "Умер лауреат Нобелевской премии мира",
      "link": "https://lenta.ru/news/2021/12/26/nobel/",
      "description": "\n    Лауреат Нобелевской премии мира архиепископ Десмонд Туту скончался на 91-м году жизни. Архиепископ умер в столице ЮАР, Кейптауне. Туту получил награду в 1984 году «за мужество и героизм, проявленные в борьбе против апартеида». Он также стал первым темнокожим епископом в ЮАР. \n  ",
      "pubDate": "Sun, 26 Dec 2021 11:55:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/ussr/",
      "author": "Варвара Кошечкина",
      "title": "В Совфеде назвали условие сохранения СССР в 1991 году",
      "link": "https://lenta.ru/news/2021/12/26/ussr/",
      "description": "\n    Распад СССР можно было предотвратить, если бы у руководства была политическая воля, заявил первый замглавы международного комитета Совета Федерации Владимир Джабаров. Он пояснил, что президент СССР Михаил Горбачев после подписания Беловежских соглашений мог привлечь к ответственности участников переговоров.\n  ",
      "pubDate": "Sun, 26 Dec 2021 11:51:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/putin/",
      "author": "Евгения Куликова",
      "title": "Путин высказался об ответных мерах России на расширение НАТО",
      "link": "https://lenta.ru/news/2021/12/26/putin/",
      "description": "\n    Президент России Владимир Путин высказался о возможных ответных мерах на расширение Североатлантического альянса (НАТО) на восток. Глава государства отметил, что они могут быть самыми разными, но зависят от того, какие предложения сделают российские военные эксперты.    \n  ",
      "pubDate": "Sun, 26 Dec 2021 11:45:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/ufc_ko/",
      "author": "Николай Костюков",
      "title": "UFC представил лучшие нокауты 2021 года",
      "link": "https://lenta.ru/news/2021/12/26/ufc_ko/",
      "description": "\n    Абсолютный бойцовский чемпионат (UFC) представил топ лучших нокаутов в 2021 году. Лучшим нокаутом года назван решающий удар в исполнении действующего чемпиона UFC Камару Усмана в поединке против Хорхе Масвидаля. На втором месте — Иржи Прохазка. Также в подборку попал и нокаут в исполнении Дастина Порье.\n  ",
      "pubDate": "Sun, 26 Dec 2021 11:33:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/covid/",
      "author": "Евгения Куликова",
      "title": "В России выявили 23 721 новый случай коронавируса",
      "link": "https://lenta.ru/news/2021/12/26/covid/",
      "description": "\n    В России за последние сутки выявили 23 721 новый случай коронавируса. Общее число заразившихся с начала пандемии составило 10 392 020. Больше всего случаев коронавируса выявили в Москве (2180), Санкт-Петербурге (1851) и в Московской области (1565). Меньше всего — в Ненецком и Чукотском автономных округах.\n  ",
      "pubDate": "Sun, 26 Dec 2021 11:31:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/gorlovka/",
      "author": "София Сарджвеладзе",
      "title": "ДНР обвинила Украину в ракетном обстреле Горловки",
      "link": "https://lenta.ru/news/2021/12/26/gorlovka/",
      "description": "\n    Власти самопровозглашенной Донецкой народной республики (ДНР) обвинили Вооруженные силы Украины (ВСУ) в ракетном обстреле поселка Гольмовский на севере Горловки. Информация о пострадавших и разрушениях уточняется. Киев утверждает, что за прошедшие сутки противник один раз нарушил режим прекращения огня.\n  ",
      "pubDate": "Sun, 26 Dec 2021 11:29:00 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/alco/",
      "author": "Варвара Кошечкина",
      "title": "Российская школьница впала в кому после отравления алкоголем",
      "link": "https://lenta.ru/news/2021/12/26/alco/",
      "description": "\n    В Санкт-Петербурге две одноклассницы распивали некачественный алкоголь, в результате чего одна из девочек впала в кому. 14-летнюю россиянку с отравлением доставили в детскую клиническую больницу, она находилась в тяжелом состоянии. О состоянии второй школьницы ничего не сообщалось. \n  ",
      "pubDate": "Sun, 26 Dec 2021 11:27:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/zhritsa/",
      "author": "Виктория Кондратьева",
      "title": "Мужчина угнал автомобиль российской проститутки после незащищенного секса",
      "link": "https://lenta.ru/news/2021/12/26/zhritsa/",
      "description": "\n    Красноярец чуть не задушил проститутку и угнал ее машину, сообщается в Telegram-канале Mash Siberia. В конце полового акта он, вопреки договоренностям, снял средство контрацепции. Женщина разозлилась и отказалась возвращать клиенту деньги за оставшиеся полтора часа, после чего он начал ее душить.\n  ",
      "pubDate": "Sun, 26 Dec 2021 11:19:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/present/",
      "author": "Евгения Куликова",
      "title": "Врач перечислил опасные подарки ребенку на Новый год",
      "link": "https://lenta.ru/news/2021/12/26/present/",
      "description": "\n    Главный внештатный специалист по первичной медико-санитарной помощи взрослому населению департамента здравоохранения Москвы Андрей Тяжельников перечислил опасные подарки ребенку на Новый год и объяснил, как распознать некачественные игрушки. Врач отметил, что не стоит покупать изделия с резким запахом.\n  ",
      "pubDate": "Sun, 26 Dec 2021 11:09:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/buried_alive/",
      "author": "Алиса Дмитриева",
      "title": "Женщина спасла похороненного заживо младенца",
      "link": "https://lenta.ru/news/2021/12/26/buried_alive/",
      "description": "\n    Жительница Зимбабве сообщила любовнику о беременности. Мужчина отказался от отцовства, и женщина решила избавиться от ребенка. После родов она заживо закопала его в неглубокой могиле. Действия женщины увидела соседка, которая сообщила о произошедшем в полицию. Полицейские спасли младенца. <br />\n  ",
      "pubDate": "Sun, 26 Dec 2021 11:00:00 +0300",
      "enclosure": null,
      "category": "Из жизни"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/neopytnotst/",
      "author": "Валентина Шварцман",
      "title": "В США указали на способную привести к войне черту Зеленского и его окружения",
      "link": "https://lenta.ru/news/2021/12/26/neopytnotst/",
      "description": "\n    На фоне сообщений о потенциальном конфликте между Украиной и Россией все больше озабоченности вызывает неопытность окружения украинского президента Владимира Зеленского, которая может привести к ужасающим последствиям не только для самой Украины, но и, в том числе, для США, считает журналист The New York Times.\n  ",
      "pubDate": "Sun, 26 Dec 2021 10:57:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/dzyuba/",
      "author": "Николай Костюков",
      "title": "Семак выступил против сохранения Дзюбы в «Зените»",
      "link": "https://lenta.ru/news/2021/12/26/dzyuba/",
      "description": "\n    Главный тренер «Зенита» Сергей Семак не хочет сохранения в составе нападающего Артема Дзюбы. Один из источников «Чемпионат.com» отмечает, что Семак не хочет продления контракта с форвардом, срок действия которого истекает уже летом 2022 года. Дзюба защищает цвета «Зенита» с 2015 года.\n  ",
      "pubDate": "Sun, 26 Dec 2021 10:43:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/mvd/",
      "author": "Варвара Кошечкина",
      "title": "Назван срок начала выдачи электронных паспортов россиянам",
      "link": "https://lenta.ru/news/2021/12/26/mvd/",
      "description": "\n    Электронные паспорта в России планируют начать выдавать с января 2023 года, сообщили в МВД. Количество выдаваемых документов нового образца будет зависеть от желания граждан их получить. По прогнозам, на первом этапе их количество составит не менее 100 тысяч, отметили в ведомстве.\n  ",
      "pubDate": "Sun, 26 Dec 2021 10:36:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/vladosplein/",
      "author": "Майя Пономаренко",
      "title": "Российский блогер попал на закрытый показ Филиппа Плейна и поделился эмоциями",
      "link": "https://lenta.ru/news/2021/12/26/vladosplein/",
      "description": "\n    Блогер Владислав Миров попал на закрытый показ немецкого модельера Филиппа Плейна и поделился эмоциями от мероприятия. Россиянин стал единственным инфлюэнсером, которого пригласили на совместную фотосессию дизайнера с парфюмерным экспертом Ангелиной Вангор. Она снялась в одежде из новой коллекции одноименного бренда. \n  ",
      "pubDate": "Sun, 26 Dec 2021 10:24:00 +0300",
      "enclosure": null,
      "category": "Ценности"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/makeuprussia/",
      "author": "Майя Пономаренко",
      "title": "Полюбившие макияж мужчины-блогеры рассказали о жизни в России",
      "link": "https://lenta.ru/news/2021/12/26/makeuprussia/",
      "description": "\n    Популярные мужчины-блогеры, которые полюбили носить макияж, рассказали о реакции окружающих на их внешний вид в России. Собеседники «Ленты.ру» признались, что часто становятся жертвами хейтеров в социальных сетях, однако редко сталкиваются с негативом со стороны незнакомцев в реальной жизни. \n  ",
      "pubDate": "Sun, 26 Dec 2021 10:12:10 +0300",
      "enclosure": null,
      "category": "Ценности"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/alshtein/",
      "author": "Евгения Куликова",
      "title": "Вирусолог дал советы российским путешественникам",
      "link": "https://lenta.ru/news/2021/12/26/alshtein/",
      "description": "\n    Доктор медицинских наук, профессор, вирусолог Анатолий Альтштейн дал советы путешественникам, как обезопасить себя во время пандемии коронавируса. Врач рассказал, какие меры предосторожности следует соблюдать в поездках, чтобы избежать заражения вирусами и возможных проблем со здоровьем. <br />\n  ",
      "pubDate": "Sun, 26 Dec 2021 10:00:00 +0300",
      "enclosure": null,
      "category": "Путешествия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/lee_sanchez/",
      "author": "Николай Костюков",
      "title": "Бывшие бойцы UFC подерутся в промоушене Нурмагомедова",
      "link": "https://lenta.ru/news/2021/12/26/lee_sanchez/",
      "description": "\n    Промоушен россиянина Хабиба Нурмагомедова организует схватку американцев, известных по выступлениям в Абсолютном бойцовском чемпионате (UFC). 11 марта подерутся экс-бойцы UFC Кевин Ли и Диего Санчес. Поединок пройдет в весовой категории до 75 килограммов. Первым об этом сообщил сам Ли.\n  ",
      "pubDate": "Sun, 26 Dec 2021 09:51:26 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/delo_lenta/",
      "author": "Варвара Кошечкина",
      "title": "Возбуждено уголовное дело после второго пожара в томской «Ленте»",
      "link": "https://lenta.ru/news/2021/12/26/delo_lenta/",
      "description": "\n    Томские следователи возбудили уголовное дело по факту второго пожара в гипермаркете «Лента», произошедшего ранее в декабре. По предварительным данным, мужчина взял с прилавка в гипермаркете легковоспламеняющуюся жидкость и газовую горелку, после чего облил горючей смесью пиротехнические изделия и совершил поджог.\n  ",
      "pubDate": "Sun, 26 Dec 2021 09:38:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/makeupmen/",
      "author": "Майя Пономаренко",
      "title": "Полюбившие макияж россияне назвали причину своего выбора",
      "link": "https://lenta.ru/news/2021/12/26/makeupmen/",
      "description": "\n    Российские мужчины-блогеры назвали причину, по которой они полюбили носить макияж. Так, инфлюэнсер Владислав Миров начал увлекаться мейкапом, когда у него появились проблемы с кожей. В то же время начинающий блогер Александр объяснил, что на увлечение мейкапом его вдохновили популярные визажисты.\n  ",
      "pubDate": "Sun, 26 Dec 2021 09:07:39 +0300",
      "enclosure": null,
      "category": "Ценности"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/omoh_homo/",
      "author": "Марина Совина",
      "title": "ОМОН разогнал гей-вечеринку в российском городе",
      "link": "https://lenta.ru/news/2021/12/26/omoh_homo/",
      "description": "\n    ОМОН и Росгвардия разогнали гей-вечеринку в Ростове-на-Дону. Силовики нагрянули в концертный зал в центре города и обнаружили мероприятие с нарушением антиковидных мер. О вечеринке правоохранители узнали из сообщения в соцсети, в котором приглашавший всех желающих заявлял, что кто не придет — тот п***.\n  ",
      "pubDate": "Sun, 26 Dec 2021 08:59:10 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/treshina/",
      "author": "Ксения Назарова",
      "title": "Во Владивостоке треснул мост из-за аномальных морозов",
      "link": "https://lenta.ru/news/2021/12/26/treshina/",
      "description": "\n    На Рудневском мосту во Владивостоке образовалась трещина во всю проезжую часть. Как сообщили специалисты управления дорог и благоустройства, деформационные швы моста разошлись из-за аномально холодной погоды. Движение по мосту пока открыто, на месте работают специалисты.\n  ",
      "pubDate": "Sun, 26 Dec 2021 08:52:00 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/smoke/",
      "author": "Марина Совина",
      "title": "Кардиолог рассказала о последствиях отказа от сигарет",
      "link": "https://lenta.ru/news/2021/12/26/smoke/",
      "description": "\n    Кардиолог, кандидат медицинских наук Анна Кореневич заявила об отсутствии опасных последствий при отказе от сигарет. Так, по словам врача, когда человек прекращает курить, у него начинают меняться показатели давления и пульса, но вредных для здоровья процессов не происходит.\n  ",
      "pubDate": "Sun, 26 Dec 2021 08:43:50 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/chip/",
      "author": "Марина Совина",
      "title": "Парализованный американец смог написать твит силой мысли",
      "link": "https://lenta.ru/news/2021/12/26/chip/",
      "description": "\n    62-летний американец с прогрессирующим параличом смог написать твит силой мысли. В 2020 году в его мозг вживили устройство, позволяющее людям с параличом взаимодействовать с электроникой (например, управлять курсором мышки), просто думая об этом. Твит появился в аккаунте главы американского стартапа Synchron.\n  ",
      "pubDate": "Sun, 26 Dec 2021 08:36:24 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/penalties/",
      "author": "Ксения Назарова",
      "title": "Юрист предупредил курильщиков о новых штрафах и запретах в 2022 году",
      "link": "https://lenta.ru/news/2021/12/26/penalties/",
      "description": "\n    В 2022 году в России ужесточатся законы, касающиеся ограничений для курящих людей, предупредил юрист «Европейской юридической службы» Павел Корытов. В частности, россиян начнут штрафовать по статье о нарушении правил противопожарной безопасности за курение на объектах недвижимости и предприятиях.\n  ",
      "pubDate": "Sun, 26 Dec 2021 08:26:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/tranzit/",
      "author": "Марина Совина",
      "title": "«Газпром» снова не забронировал мощности для транзита газа через Польшу",
      "link": "https://lenta.ru/news/2021/12/26/tranzit/",
      "description": "\n    Российская компания «Газпром» во время дополнительной сессии аукциона вновь не забронировала на воскресенье мощности газопровода «Ямал-Европа» для транзита газа через Польшу. Отмечается, что фирма в некоторые дни заказывала мощности не на регулярной сессии, которая заканчивается в 19:00 по мск, а на дополнительной. \n  ",
      "pubDate": "Sun, 26 Dec 2021 08:16:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/yeremich/",
      "author": "Марина Совина",
      "title": "Агент опроверг сообщения об интересе «Реала» к 18-летнему футболисту «Динамо»",
      "link": "https://lenta.ru/news/2021/12/26/yeremich/",
      "description": "\n    Сербский агент Срджан Еремич опроверг слух о переговорах между мадридским «Реалом» и московским «Динамо» по поводу трансфера российского полузащитника Арсена Захаряна. «Это глупости. Я был в Москве в ноябре, но никаких переговоров с [спортивным директором «Динамо» Желько] Бувачем не вел», — заявил он.\n  ",
      "pubDate": "Sun, 26 Dec 2021 08:15:22 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/m5/",
      "author": "Марина Совина",
      "title": "Участок федеральной трассы закрыли из-за непогоды",
      "link": "https://lenta.ru/news/2021/12/26/m5/",
      "description": "\n    Участок федеральной трассы М-5 «Урал» закрыли для некоторых видов транспорта из-за непогоды. Так, для автобусов, такси и грузовиков перекрыт участок длиной 163 километра. Он начинается на границе Самарской области, идет через Оренбургскую область и Татарстан и заканчивается в Башкирии.\n  ",
      "pubDate": "Sun, 26 Dec 2021 08:07:29 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/vtorichka/",
      "author": "Нина Ташевская",
      "title": "В Москве начали скупать комнаты вместо квартир",
      "link": "https://lenta.ru/news/2021/12/26/vtorichka/",
      "description": "\n    В ноябре 2021 года на вторичном рынке недвижимости Москвы зафиксирован рост числа продаж жилья стоимостью до 6 миллионов рублей. В городе увеличилось число сделок с комнатами. Средняя стоимость однокомнатной квартиры на «вторичке» в столице к зиме достигла 9,4 миллиона рублей.\n  ",
      "pubDate": "Sun, 26 Dec 2021 08:01:34 +0300",
      "enclosure": null,
      "category": "Среда обитания"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/loukar/",
      "author": "Ксения Назарова",
      "title": "Футболист умер после сердечного приступа во время матча",
      "link": "https://lenta.ru/news/2021/12/26/loukar/",
      "description": "\n    Алжирский футболист Софьян Лукар умер по дороге в больницу после сердечного приступа, который произошел во время матча между клубами «Саида» и «Оран». В первом тайме 28-летний футболист столкнулся со своим вратарем. После оказания медицинской помощи Лукар вернулся на поле, но спустя 10 минут потерял сознание.\n  ",
      "pubDate": "Sun, 26 Dec 2021 07:58:28 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/webb/",
      "author": "Марина Совина",
      "title": "Запущенный в космос самый дорогой телескоп скорректировал курс",
      "link": "https://lenta.ru/news/2021/12/26/webb/",
      "description": "\n    Самый дорогой телескоп James Webb («Джеймс Уэбб»), запущенный в космос накануне, успешно совершил первую корректировку курса. Процедура заняла 65 минут. Это было второе действие аппарата во внеземном пространстве. До коррекции «Уэбб» расправил панели солнечных батарей.  \n  ",
      "pubDate": "Sun, 26 Dec 2021 07:51:03 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/azov/",
      "author": "Марина Совина",
      "title": "В Киеве признали военное доминирование России в Азовском море",
      "link": "https://lenta.ru/news/2021/12/26/azov/",
      "description": "\n    Министр иностранных дел Украины Дмитрий Кулеба заявил, что в военном отношении Россия имеет значительное преимущество над Киевом в Азовском море. По его словам, с точки зрения безопасности Москва доминирует в регионе. Глава ведомства подчеркнул, что в случае военного конфликта Россия будет активно использовать это.\n  ",
      "pubDate": "Sun, 26 Dec 2021 07:45:49 +0300",
      "enclosure": null,
      "category": "Бывший СССР"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/25/loreda/",
      "author": "Дарья Коршунова",
      "title": "Девушка-боец MMA восхитила фанатов новым откровенным снимком",
      "link": "https://lenta.ru/news/2021/12/25/loreda/",
      "description": "\n    Девушка-боец MMA Валери Лореда опубликовала новые откровенные снимки. Лореда выложила серию фотографий, на которых предстала в домашнем костюме с мини-шортами. На снимках девушка позирует вместе с собакой, на которой надеты оленьи рога. «Внеси нас в свой список желаний! С Рождеством!» — гласит подпись к посту. \n  ",
      "pubDate": "Sun, 26 Dec 2021 07:44:35 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/khasbulatov/",
      "author": "Марина Совина",
      "title": "Ближайший соратник Ельцина рассказал о намеренно разваленном СССР",
      "link": "https://lenta.ru/news/2021/12/26/khasbulatov/",
      "description": "\n    Последний председатель Верховного Совета (ВС) РСФСР и ближайший соратник первого президента России Бориса Ельцина Руслан Хасбулатов заявил об отсутствии реальных предпосылок к распаду Советского Союза. По его словам, страну намеренно развалили, чтобы не дать СССР адаптироваться к меняющимся условиям.\n  ",
      "pubDate": "Sun, 26 Dec 2021 07:37:02 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/evacuation/",
      "author": "Ксения Назарова",
      "title": "Жителей района Кубани призвали эвакуироваться из-за наводнения",
      "link": "https://lenta.ru/news/2021/12/26/evacuation/",
      "description": "\n    Жителей Мерчанского сельского поселения в Кубанском районе Краснодарского края призвали собрать документы, необходимые вещи и эвакуироваться из-за поднятия уровня воды в реке Абин. В пресс-службе правительства района отметили, что ближайший эвакопункт находится в школе села Мерчанского.\n  ",
      "pubDate": "Sun, 26 Dec 2021 07:25:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/vr/",
      "author": "Марина Совина",
      "title": "Аварийные шахты воссоздали с помощью виртуальной реальности",
      "link": "https://lenta.ru/news/2021/12/26/vr/",
      "description": "\n    Инженеры Тамбовского государственного технического университета (ТГТУ) создали тренажер для горняков, который имитирует нештатные ситуации в аварийной шахте с использованием виртуальной реальности. в память тренажера можно загрузить трехмерную модель любой реально существующего объекта.\n  ",
      "pubDate": "Sun, 26 Dec 2021 07:22:16 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/joke/",
      "author": "Марина Совина",
      "title": "Американец позвонил Байдену, оскорбил его и назвал произошедшее шуткой",
      "link": "https://lenta.ru/news/2021/12/26/joke/",
      "description": "\n    Отец четверых детей Джаред Шмек, оскорбивший президента США Джо Байдена во время прямой линии, объяснил свой поступок. Американец назвал произошедшее шуткой. «Я ничего не имею против господина Байдена, но я расстроен, потому что считаю, что он мог бы лучше делать свою работу», — сказал он.\n  ",
      "pubDate": "Sun, 26 Dec 2021 07:13:12 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/new_year/",
      "author": "Марина Совина",
      "title": "Россиянам перечислили самые опасные новогодние развлечения",
      "link": "https://lenta.ru/news/2021/12/26/new_year/",
      "description": "\n    Заместитель руководителя столичного департамента по делам гражданской обороны, чрезвычайным ситуациям и пожарной безопасности (ГОЧСиПБ) Андрей Иванов назвал пиротехнику, декоративные свечи и гирлянды опасными новогодними развлечениями. По его словам, больше 70 процентов пожаров случается по неосторожности.\n  ",
      "pubDate": "Sun, 26 Dec 2021 07:07:37 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/mif/",
      "author": "Марина Совина",
      "title": "Диетолог опровергла мифы о способствующих похудению продуктах",
      "link": "https://lenta.ru/news/2021/12/26/mif/",
      "description": "\n    Диетолог Татьяна Дик опровергла мифы о популярных ЗОЖ-продуктах, которые якобы помогают похудеть. По ее словам, ни ананасы, ни ягоды годжи, ни имбирь похудению не способствуют, а полезных веществ в них не больше, чем в шиповнике. Дик заявила, что такой же набор витаминов можно получить из гречки или зелени.\n  ",
      "pubDate": "Sun, 26 Dec 2021 07:00:33 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/olezha/",
      "author": "Ксения Назарова",
      "title": "В США увидели угрозу в российской подлодке «Князь Олег»",
      "link": "https://lenta.ru/news/2021/12/26/olezha/",
      "description": "\n    Подводный ракетоносный крейсер «Князь Олег» способен превратить в руины целые города. Такое опасение высказал журналист Петер Сучиу в статье для журнала The National Interest. Он подчеркнул, что на данный момент на вооружении ВМФ России уже находятся четыре стратегических подводных ракетоносца проекта 955/955А.\n  ",
      "pubDate": "Sun, 26 Dec 2021 06:50:35 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/romanovy/",
      "author": "Ксения Назарова",
      "title": "Российский бизнесмен раскопал могилу Романовых под Екатеринбургом",
      "link": "https://lenta.ru/news/2021/12/26/romanovy/",
      "description": "\n    Бизнесмена Василия Бойко-Великого обвинили в проведении незаконных раскопок на месте захоронения останков Романовых. Как заявил руководитель благотворительного фонда «Мемориал Романовых» Илья Коровин, 25 декабря на Старую Коптяковскую дорогу заехала буровая машина, рабочие пробурили около восьми отверстий.\n  ",
      "pubDate": "Sun, 26 Dec 2021 06:42:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/treba/",
      "author": "Марина Совина",
      "title": "ЕС потребовал от России заплатить за отказ от импорта",
      "link": "https://lenta.ru/news/2021/12/26/treba/",
      "description": "\n    ЕС обратился в ВТО с одним из крупнейших в истории, потребовав от России 290 миллиардов евро. Как утверждают в Европе, Россия на такую сумму «незаконно дискриминировала» европейские товары своей политикой импортозамещения. Ранее с аналогичными обвинениями выступила торговый представитель США Кэтрин Тай.\n  ",
      "pubDate": "Sun, 26 Dec 2021 06:35:46 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/vtorichno/",
      "author": "Андрей Ставицкий",
      "title": "Перечислены самые популярные смартфоны на вторичном рынке",
      "link": "https://lenta.ru/news/2021/12/26/vtorichno/",
      "description": "\n    На вторичном рынке максимальным спросом в 2021 году пользовались смартфоны Apple. Специалисты отметили, что iPhone занимают 80 процентов от объема всех реализованных на площадке устройств. Чаще всего россияне приобретали iPhone 11 Pro и iPhone 11 Pro Max, средняя стоимость которых составляла 45 тысяч рублей.\n  ",
      "pubDate": "Sun, 26 Dec 2021 06:32:34 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/sancii/",
      "author": "Марина Совина",
      "title": "В США раскрыли способ заставить Москву отказаться от «вымогательских требований»",
      "link": "https://lenta.ru/news/2021/12/26/sancii/",
      "description": "\n    США следует незамедлительно ввести против России санкции, чтобы заставить ее отказаться от «вымогательских требований» и пойти на уступки, заявил бывший спецпредставитель Госдепартамента по Украине Курт Волкер. По его словам, раньше Вашингтон накладывал на Москву ограничения, когда она делала «что-то плохое».\n  ",
      "pubDate": "Sun, 26 Dec 2021 06:28:21 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/chekaa/",
      "author": "Марина Совина",
      "title": "Полицейский выхватил у пьяного водителя гранату с выдернутой чекой",
      "link": "https://lenta.ru/news/2021/12/26/chekaa/",
      "description": "\n    Сотрудник ГИБДД в Санкт-Петербурге выхватил у пьяного водителя гранату с выдернутой чекой. По информации канала, инцидент произошел, когда полицейский остановил машину и попросил водителя показать документы. Тот в ответ достал гранату и дернул чеку, однако правоохранитель успел вырвать оружие из рук.<br />\n  ",
      "pubDate": "Sun, 26 Dec 2021 06:22:33 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/pomelloo/",
      "author": "Марина Совина",
      "title": "Нутрициолог рассказала об опасности помело для некоторых людей",
      "link": "https://lenta.ru/news/2021/12/26/pomelloo/",
      "description": "\n    Нутрициолог Анастасия Гаврикова рассказала об опасности употребления помело для некоторых категорий людей. Эксперт напомнила, что в этом цитрусе много кислот. Поэтому его не стоит употреблять тем, кто страдает повышенной кислотностью и имеет проблемы со слизистыми желудка и 12-перстной кишки. Помимо этого, помело не р<br />\n  ",
      "pubDate": "Sun, 26 Dec 2021 06:14:46 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/citizenship/",
      "author": "Ксения Назарова",
      "title": "Стало известно число получивших российское гражданство иностранцев в 2021 году",
      "link": "https://lenta.ru/news/2021/12/26/citizenship/",
      "description": "\n    С начала 2021 года российское гражданство получили 667 939 иностранцев, сообщили в МВД. Это практически на 105 тысяч больше, чем за аналогичный период 2020 года. В ведомстве отметили, что число поставленных на миграционный учет иностранных граждан также увеличилось: в этом году их было почти 12 миллионов.\n  ",
      "pubDate": "Sun, 26 Dec 2021 06:06:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/konflict/",
      "author": "Марина Совина",
      "title": "В США рассказали о возможном захвате Киева российскими танками за один день",
      "link": "https://lenta.ru/news/2021/12/26/konflict/",
      "description": "\n    России понадобится меньше суток на то, чтобы в случае гипотетического военного конфликта ее танки захватили Киев, пишет American Thinker. Согласно заявлению американского издания, боевые действия станут возможными, если НАТО попытается включить Украину в состав организации.\n  ",
      "pubDate": "Sun, 26 Dec 2021 05:58:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/ikra/",
      "author": "Марина Совина",
      "title": "Назван самый востребованный у россиян продукт перед Новым годом",
      "link": "https://lenta.ru/news/2021/12/26/ikra/",
      "description": "\n    Исследователи банка «Русский стандарт» назвали самый востребованный среди россиян перед Новым годом продукт. В декабре 2021 года россияне на 31 процент чаще стали покупать икру лососевых и осетровых рыб. Эксперты анализировали наполнение кассовых чеков, используя обезличенные данные.\n  ",
      "pubDate": "Sun, 26 Dec 2021 05:49:21 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/data/",
      "author": "Марина Совина",
      "title": "Названа возможная дата проведения Совета Россия-НАТО",
      "link": "https://lenta.ru/news/2021/12/26/data/",
      "description": "\n    Генсек НАТО Йенс Столтенберг предложил провести заседание Совета Россия-НАТО 12 января. Возможную дату проведения встречи назвало агентство Anadolu со ссылкой на источники в международной организации. По словам собеседников издания, на данный момент эта инициатива обсуждается с Москвой.<br /><br />\n  ",
      "pubDate": "Sun, 26 Dec 2021 05:42:12 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/benz/",
      "author": "Марина Совина",
      "title": "Экономист оценил вероятность подорожания бензина",
      "link": "https://lenta.ru/news/2021/12/26/benz/",
      "description": "\n    Доцент программы «Международная экономическая безопасность» Института мировой экономики и бизнеса РУДН Хаджимурад Белхароев оценил вероятность увеличения стоимости бензина. По его словам, если государство перестанет контролировать цены на топливо, его стоимость может увеличиться до 100 рублей за литр.\n  ",
      "pubDate": "Sun, 26 Dec 2021 05:35:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/protection_omicron/",
      "author": "Ксения Назарова",
      "title": "Токсиколог рассказал об эффективной защите против омикрона",
      "link": "https://lenta.ru/news/2021/12/26/protection_omicron/",
      "description": "\n    Гибридный иммунитет может усилить в десятки раз защиту от омикрон-штамма коронавируса, заявил токсиколог Алексей Водовозов. Он отметил, что омикрон отличается от других вариантов коронавируса повышенной заразностью. По его словам, самой эффективной защитой от него является комбинация перенесенного COVID-19 и прививки.\n  ",
      "pubDate": "Sun, 26 Dec 2021 05:29:33 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/grm/",
      "author": "Марина Совина",
      "title": "Германия усомнилась в позиции США насчет возможного нападения России на Украину",
      "link": "https://lenta.ru/news/2021/12/26/grm/",
      "description": "\n    Власти Германии усомнилась в позиции США насчет того, что Россия якобы готовит нападение на Украину. «Берлин больше, чем Вашингтон, сомневается в том, что Россия на самом деле хочет напасть на Украину», — рассказали собеседники Reuters. Германия заинтересована в том, чтобы напряженность в регионе снизилась.\n  ",
      "pubDate": "Sun, 26 Dec 2021 05:18:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/rcs/",
      "author": "Марина Совина",
      "title": "«Роскосмос» поздравил с запуском самого дорогого в истории телескопа",
      "link": "https://lenta.ru/news/2021/12/26/rcs/",
      "description": "\n    Руководитель пресс-службы госкорпорации «Роскосмос» Дмитрий Струговец поздравил с запуском космической обсерватории James Webb. «Поздравляю всех с успешным запуском космического долгостроя — телескопа James Webb. По всей видимости, 2021 год стал прорывным для многих проектов», — написал он. \n  ",
      "pubDate": "Sun, 26 Dec 2021 05:04:52 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/mosheng/",
      "author": "Марина Совина",
      "title": "Россиян предупредили о предновогодних схемах мошенников",
      "link": "https://lenta.ru/news/2021/12/26/mosheng/",
      "description": "\n    В России заметили выросшую активность мошенников перед новогодними праздниками. Злоумышленники атакуют жертв широким фронтом: значительная часть действует в сети, рассылая пользователям фишинговые сообщения о распродажах, однако популярны и кражи в реальном мире, причем зачастую преступники используют образ Деда Мороза\n  ",
      "pubDate": "Sun, 26 Dec 2021 04:55:00 +0300",
      "enclosure": null,
      "category": "Силовые структуры"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/t14/",
      "author": "Даниил Иринин",
      "title": "В России запустили серийное производство «Арматы»",
      "link": "https://lenta.ru/news/2021/12/26/t14/",
      "description": "\n    Первый заместитель директора госкорпорации «Ростех» Владимир Артяков рассказал о запуске серийного производства танка Т-14 на платформе «Армата». Ранее представитель Главного автобронетанкового управления Минобороны России сообщил, что завершение испытаний Т-14 запланировано на 2022 год.\n  ",
      "pubDate": "Sun, 26 Dec 2021 04:45:28 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/karty/",
      "author": "Марина Совина",
      "title": "Юрист предупредил о связанной со старыми банковскими картами опасности",
      "link": "https://lenta.ru/news/2021/12/26/karty/",
      "description": "\n    Россиян предупредили об опасности, которая связана с просроченными банковскими картами. По словам старшего управляющего партнера юридической компании PG Partners Петра Гусятникова, не стоит выкидывать старую карту, ее желательно разрезать, чтобы никто не смог получить доступ к номеру счета. \n  ",
      "pubDate": "Sun, 26 Dec 2021 04:41:54 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/stope/",
      "author": "Марина Совина",
      "title": "Атаку на сайт ФСИН остановили после призыва правозащитника",
      "link": "https://lenta.ru/news/2021/12/26/stope/",
      "description": "\n    Хакеры из команды Universal прекратили DDOS-атаку на сайт Федеральной службы исполнения наказаний (ФСИН) России. Сейчас доступ к порталу восстановлен в полном объеме. Атака остановилась после того, как к этому призвал основатель Gulagu.net Владимир Осечкин. Он заявил, что хакеры достигли своей цели.\n  ",
      "pubDate": "Sun, 26 Dec 2021 04:33:00 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/opasnoe/",
      "author": "Марина Совина",
      "title": "Названо опасное последствие дефицита B1 в организме",
      "link": "https://lenta.ru/news/2021/12/26/opasnoe/",
      "description": "\n    Специалисты назвали опасное последствие недостатка витамина В1 в организме. По их словам, это может вызвать смертельную болезнь бери-бери, которая поражает внутренние органы и вызывает осложнения, если вовремя не начать лечение. Развитие недуга можно предотвратить с помощью корректировки питания.\n  ",
      "pubDate": "Sun, 26 Dec 2021 04:26:29 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/filmy/",
      "author": "Марина Совина",
      "title": "Названы лучшие новогодние фильмы в истории",
      "link": "https://lenta.ru/news/2021/12/26/filmy/",
      "description": "\n    Американский телеканал Fox News опубликовал список лучших фильмов всех времен для просмотра в период новогодних праздников. В первую очередь, зрителям посоветовали посмотреть анимационный фильм «Рождественская история» (2009) Роберта Земекиса, который рассказывает историю банкира и скряги Эбенезера Скруджа. <br />\n  ",
      "pubDate": "Sun, 26 Dec 2021 04:18:00 +0300",
      "enclosure": null,
      "category": "Культура"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/usherb/",
      "author": "Марина Совина",
      "title": "Оценен ущерб от второго поджога «Ленты» в Томске",
      "link": "https://lenta.ru/news/2021/12/26/usherb/",
      "description": "\n    Ущерб после действий поджигателя второго гипермаркета «Лента» в Томске составил около 600 тысяч рублей. С места инцидента изъяли бутылку растворителя и газовую горелку. Площадь пожара составила 20 квадратных метров. Подозреваемым оказался ранее не судимый местный житель 1994 года рождения.<br />\n  ",
      "pubDate": "Sun, 26 Dec 2021 04:10:22 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/kazan/",
      "author": "Ксения Назарова",
      "title": "Пять человек отравились угарным газом в российском регионе",
      "link": "https://lenta.ru/news/2021/12/26/kazan/",
      "description": "\n    В Татарстане в частном доме пять человек отравили угарным газом. Инцидент произошел вечером 25 декабря в Приволжском районе Казани на улице Поперечно-Кукушкинская. Среди пострадавших двое детей. Два человека были госпитализированы. Причина произошедшего устанавливается.\n  ",
      "pubDate": "Sun, 26 Dec 2021 04:04:18 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/cancel/",
      "author": "Марина Совина",
      "title": "Авиакомпании отменили более пяти тысяч рейсов на праздниках из-за омикрон-штамма",
      "link": "https://lenta.ru/news/2021/12/26/cancel/",
      "description": "\n    Мировые авиакомпании отменили более пяти тысяч внутренних и международных рейсов на новогодних праздниках. Причиной этому стало увеличение количества заражений новым штаммом омикрон среди сотрудников. В Управлении транспортной безопасности США сообщили, что жители отправляются в путешествия несмотря на риски.\n  ",
      "pubDate": "Sun, 26 Dec 2021 03:58:17 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/sovet/",
      "author": "Марина Совина",
      "title": "Раскрыты сроки начала диалога России и НАТО",
      "link": "https://lenta.ru/news/2021/12/26/sovet/",
      "description": "\n    Переговоры России и НАТО могут состояться 12 января. Возможные сроки встречи раскрыло агентство Anadolu со ссылкой на источники в альянсе. По данным издания, генсек Йенс Столтенберг принял решение провести заседание Совета Росси-НАТО именно в это время. Отмечается, что сейчас этот вопрос обсуждается с Москвой.<br />\n  ",
      "pubDate": "Sun, 26 Dec 2021 03:48:33 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/roboty/",
      "author": "Ксения Назарова",
      "title": "Российская армия получит управляемые по Wi-Fi роботы-мишени",
      "link": "https://lenta.ru/news/2021/12/26/roboty/",
      "description": "\n    В ближайшее время на российских полигонах установят новые тренажерные комплексы с электронными мишенями, пишут «Известия». Роботы-мишени будут управляться с помощью компьютерной системы через Wi-Fi. Такая система, отмечает издание, позволит имитировать не только пехоту и технику противника, но и их реальные действия. \n  ",
      "pubDate": "Sun, 26 Dec 2021 03:38:10 +0300",
      "enclosure": null,
      "category": "Наука и техника"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/290billions/",
      "author": "Ксения Назарова",
      "title": "ЕС потребовал от России почти 300 миллиардов евро",
      "link": "https://lenta.ru/news/2021/12/26/290billions/",
      "description": "\n    Европейский союз (ЕС) обратился во Всемирную торговую организацию (ВТО), потребовав от России 290 миллиардов евро. Как утверждают в ЕС, именно на эту сумму Россия «незаконно дискриминировала» европейские товары политикой импортозамещения.   Претензии связаны с тремя мерами, предпринятыми страной.\n  ",
      "pubDate": "Sun, 26 Dec 2021 03:30:00 +0300",
      "enclosure": null,
      "category": "Экономика"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/smart/",
      "author": "Марина Совина",
      "title": "В российском городе появятся «умные» остановки",
      "link": "https://lenta.ru/news/2021/12/26/smart/",
      "description": "\n    В Дербенте начали устанавливать «умные» автобусные остановки с обогревом и Wi-Fi. Также внутри будет кнопка вызова 112, бесплатный интернет, зарядка для мобильных устройств, система интеллектуального видеонаблюдения и климатическая система для обогрева зимой и кондиционирования летом.\n  ",
      "pubDate": "Sun, 26 Dec 2021 03:24:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/pere_sssp/",
      "author": "Марина Совина",
      "title": "Переводчик Горбачева рассказал о последней возможности сохранить СССР",
      "link": "https://lenta.ru/news/2021/12/26/pere_sssp/",
      "description": "\n    Личный переводчик первого президента СССР Михаила Горбачева, руководитель пресс-службы Горбачев-фонда Павел Палажченко рассказал о последней возможности сохранить Советский Союз. По словам Палажченко, такой возможностью было предложение Горбачева о конфедеративном союзе. \n  ",
      "pubDate": "Sun, 26 Dec 2021 03:18:09 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/kruch/",
      "author": "Марина Совина",
      "title": "Иммунолог рассказал о риске смерти после выздоровления от коронавируса",
      "link": "https://lenta.ru/news/2021/12/26/kruch/",
      "description": "\n    Иммунолог, кандидат медицинских наук Николай Крючков рассказал о риске смерти после выздоровления от коронавируса для трех категорий россиян. В частности, повышенные риски есть у пожилых людей, пациентов с хроническими заболеваниями, а также тех, кто тяжело перенес болезнь. \n  ",
      "pubDate": "Sun, 26 Dec 2021 03:10:00 +0300",
      "enclosure": null,
      "category": "Россия"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/ultima/",
      "author": "Марина Совина",
      "title": "На Украине рассказали о повлиявшем на США ультиматуме Путина",
      "link": "https://lenta.ru/news/2021/12/26/ultima/",
      "description": "\n    Депутат Рады от партии «Оппозиционная платформа — За жизнь» Илья Кива рассказал о выставленном Путиным ультиматуме США. Он указал, что российский лидер дал понять Вашингтону о нетерпимости к провокациям Запада на Украине и намерении их пресекать. Кива выразил уверенность, что США свернут присутствие на Украине.\n  ",
      "pubDate": "Sun, 26 Dec 2021 03:07:00 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/veroyatnost/",
      "author": "Марина Совина",
      "title": "В Турции оценили вероятность Третьей мировой из-за конфликта России и НАТО",
      "link": "https://lenta.ru/news/2021/12/26/veroyatnost/",
      "description": "\n    Экс-глава МИД Турции Яшар Якыш оценил вероятность горячей фазы конфликта между Россией и НАТО на Украине. По его словам, хотя в период высокой напряженности даже маленькая искра может привести к более широкому конфликту, вероятность горячего конфликта между Москвой и альянсом невелика.\n  ",
      "pubDate": "Sun, 26 Dec 2021 03:02:45 +0300",
      "enclosure": null,
      "category": "Мир"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/mamaev/",
      "author": "Марина Совина",
      "title": "Мамаев решил жениться на новой возлюбленной",
      "link": "https://lenta.ru/news/2021/12/26/mamaev/",
      "description": "\n    Российский полузащитник Павел Мамаев решил жениться на новой возлюбленной Надежде Санько. Она выложила видео, на котором видна ее рука с кольцом бренда Graff, добавив подпись, что «это был самый сказочный и счастливый день». Санько — бывшая подруга прошлой жены Мамаева Аланы.<br />\n  ",
      "pubDate": "Sun, 26 Dec 2021 02:57:00 +0300",
      "enclosure": null,
      "category": "Спорт"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/zarazilis/",
      "author": "Марина Совина",
      "title": "Трое участников BTS заразились COVID-19 после поездки с концертами по США",
      "link": "https://lenta.ru/news/2021/12/26/zarazilis/",
      "description": "\n    Трое членов южнокорейской группы BTS заразились коронавирусом после тура с концертами по США. Положительные тесты сдали рэпер RM, вокалист Ким Сокчин, а также автор песен и рэпер Сюги. Отмечается, что все три музыканта летом привились. У RM коронавирус протекает в бессимптомной форме, а у Кима Сокчина — в легкой. \n  ",
      "pubDate": "Sun, 26 Dec 2021 02:50:24 +0300",
      "enclosure": null,
      "category": "Культура"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/sobchak/",
      "author": "Марина Совина",
      "title": "Собчак прокомментировала награду дочери Рамзана Кадырова",
      "link": "https://lenta.ru/news/2021/12/26/sobchak/",
      "description": "\n    Журналистка и телеведущая Ксения Собчак назвала карьеру 22-летней Айшат Кадыровой, которая является министром культуры республики и дочерью главы региона Рамзана Кадырова, очень стремительной. Ранее стало известно, что Кадыровой вручили медаль «За защиту прав человека».\n  ",
      "pubDate": "Sun, 26 Dec 2021 02:44:37 +0300",
      "enclosure": null,
      "category": "Интернет и СМИ"
   },
   {
      "guid": "https://lenta.ru/news/2021/12/26/summu/",
      "author": "Марина Совина",
      "title": "Сумму освобожденных от валютного контроля переводов за границу увеличат",
      "link": "https://lenta.ru/news/2021/12/26/summu/",
      "description": "\n    Банк России планирует увеличить сумму переводов за границу, освобожденных от валютного контроля, с 200 до 600 тысяч рублей. Как объяснили в Центробанке, изменения направлены на снятие нагрузки с резидентов, в том числе участников внешнеторговой деятельности. Ожидается, что они вступят в силу в ближайшее время.\n  ",
      "pubDate": "Sun, 26 Dec 2021 02:37:14 +0300",
      "enclosure": null,
      "category": "Экономика"
   }
]