[
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Ирландский боец смешанного стиля (MMA) Конор Макгрегор поспорил с продюсером документального сериала Anatomy of a Fighter Уиллом Харрисом о наследии россиянина Хабиба Нурмагомедова. Макгрегор отказался считать того великим бойцом, как назвал его Харрис. Ирландец объяснил причину.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/mac/",
        "link": "https://lenta.ru/news/2021/12/06/mac/",
        "pubDate": "Mon, 06 Dec 2021 09:24:24 +0300",
        "title": "Макгрегор отказался признать величие Нурмагомедова и объяснил причину"
    },
    {
        "author": "Марина Совина",
        "category": "Ценности",
        "description": "\n    Эксперты «СберЗдоровья», мастер по волосам Елена Коростелева и дерматолог Дмитрий Злобин, рассказали об обязательном уходе за кожей и волосами в зимнее время. По их словам, нужно регулярно увлажнять помещение, пользоваться моющими средствами с глицерином и выбирать одежду из дышащих материалов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/skin/",
        "link": "https://lenta.ru/news/2021/12/05/skin/",
        "pubDate": "Mon, 06 Dec 2021 09:16:00 +0300",
        "title": "Специалисты дали рекомендации об уходе за кожей и волосами зимой"
    },
    {
        "author": "Александра Мирошникова",
        "category": "Среда обитания",
        "description": "\n    Новое постановление правительства может увеличить расходы регоператоров на транспортировку и сортировку мусора. Издержки могут включить в тарифы россиян — тогда платить за вывоз отходов придется на 6-10 процентов больше. Внесенные изменения должны были, наоборот, в будущем сократить расходы на транспортировку мусора.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/musor/",
        "link": "https://lenta.ru/news/2021/12/06/musor/",
        "pubDate": "Mon, 06 Dec 2021 09:11:54 +0300",
        "title": "Россиянам предсказали рост платы за вывоз мусора"
    },
    {
        "author": "Андрей Ставицкий",
        "category": "Наука и техника",
        "description": "\n    Илон Маск объявил о создании новой версии электропикапа Cybertruck. Предприниматель рассказал, что инженеры компании обновили электрический пикап, добавив в него новые особенности. Так, Cybertruck получит четыре двигателя на каждое колесо вместо трех, которые присутствовали в первоначальном варианте автомобиля.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/cybertrack/",
        "link": "https://lenta.ru/news/2021/12/06/cybertrack/",
        "pubDate": "Mon, 06 Dec 2021 09:07:00 +0300",
        "title": "Илон Маск анонсировал новый Cybertruck"
    },
    {
        "author": "Марина Совина",
        "category": "Из жизни",
        "description": "\n    Российские биологи впервые получили потомство древней зебровидной акулы. По словам руководителя отдела содержания гидробионтов тропических морей Натальи Гиревой, программа разведения зебровидной бычьей акулы в Приморском океанариуме реализуется с 2018 года. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/akula/",
        "link": "https://lenta.ru/news/2021/12/06/akula/",
        "pubDate": "Mon, 06 Dec 2021 09:05:00 +0300",
        "title": "Российские биологи впервые получили потомство древней зебровидной акулы"
    },
    {
        "author": "Алиса Дмитриева",
        "category": "Из жизни",
        "description": "\n    Житель США рассказал о том, как разбогател благодаря собственной интуиции. Странное чувство подсказало ему, что нужно купить билет моментальной лотереи, хотя он никогда не участвовал в лотереях такого типа. Он пошел в паб и приобрел там билет. В результате мужчина выиграл 50 тысяч долларов (3,6 миллиона рублей).\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/feeling/",
        "link": "https://lenta.ru/news/2021/12/06/feeling/",
        "pubDate": "Mon, 06 Dec 2021 09:00:15 +0300",
        "title": "Интуиция помогла мужчине разбогатеть на 3,6 миллиона рублей"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    На шахте «Листвяжная» в городе Белово Кемеровской области, где в результате взрыва погиб 51 человек, восстановили работу системы вентиляции. О ходе работ в шахте рассказал губернатор Кемеровской области Сергей Цивилев в Telegram-канале. Военизированные горноспасательные части МЧС возвели 18 вентиляционных сооружений.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/list/",
        "link": "https://lenta.ru/news/2021/12/06/list/",
        "pubDate": "Mon, 06 Dec 2021 08:58:00 +0300",
        "title": "В «Листвяжной» восстановили работу системы вентиляции"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    В городе Холмске на Сахалине днем в понедельник, 6 декабря, из-за шторма на мель выбросило иностранный сухогруз «Xing Yuan». Судно не получило повреждений, утечки топлива нет, экипаж не пострадал. В настоящее время решается вопрос о возможности снятия его с мели, если это позволят погодные условия.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/sudno/",
        "link": "https://lenta.ru/news/2021/12/06/sudno/",
        "pubDate": "Mon, 06 Dec 2021 08:55:14 +0300",
        "title": "Иностранное судно выбросило к набережной российского города"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Вероятность повторного заражения COVID-19 из-за штамма омикрон, согласно первоначальным данным, составляет менее одного процента. Профессор отметил высокую заразность нового штамма, который, по данным ученых, приводит к легкому течению болезни. При этом штамм чаще наблюдается у более молодых пациентов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/probability/",
        "link": "https://lenta.ru/news/2021/12/06/probability/",
        "pubDate": "Mon, 06 Dec 2021 08:52:00 +0300",
        "title": "Ученые оценили вероятность повторного заболевания COVID-19 из-за штамма омикрон"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    Законопроекты о QR-кодах поддерживают 24,6 процента медиков, выступают за его ужесточение более 17 процентов. О таких данных опроса, проведенного мобильным приложением «Справочник врача», стало известно РБК. По данным опроса, доля тех, кто выступает против законопроектов о цифровых документах, составляет 36,5 процента.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/dolia/",
        "link": "https://lenta.ru/news/2021/12/06/dolia/",
        "pubDate": "Mon, 06 Dec 2021 08:44:28 +0300",
        "title": "Стала известна доля поддерживающих ужесточение правил QR-кодов врачей"
    },
    {
        "author": "Марина Совина",
        "category": "Интернет и СМИ",
        "description": "\n    Дальнейшую судьбу шоу «Голос» на Первом канале будет решать голландская компания Talpa — владелец франшизы телевизионных конкурсов The Voice. Сейчас продюсеры российской версии шоу пытаются найти выход и согласовывают с голландцами возможные сценарии. Окончательное решение примет правообладатель.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/golos/",
        "link": "https://lenta.ru/news/2021/12/06/golos/",
        "pubDate": "Mon, 06 Dec 2021 08:41:31 +0300",
        "title": "Судьбу шоу «Голос» после смерти Градского решат за границей"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Главный инфекционист Минздрава Владимир Чуланов заявил, что до 2030 года планируется вылечить всех россиян, которые находятся на диспансерном учете. В апреле 2021 года Владимир Путин поручил медицинскому ведомству сформировать перечень мер для снижения смертности от нескольких заболеваний.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/minzdrav/",
        "link": "https://lenta.ru/news/2021/12/06/minzdrav/",
        "pubDate": "Mon, 06 Dec 2021 08:31:00 +0300",
        "title": "Минздрав пообещал вылечить всех россиян от гепатита С до 2030 года"
    },
    {
        "author": "Айсель Эюбова",
        "category": "Ценности",
        "description": "\n    Жительница Австралии раскрыла неожиданный способ вывести пятна вина с белой одежды и порадовала пользователей сети. Блогерша Шантель Мила рассказала, что для удаления въевшихся пятен с ткани она использует недорогую пену для бритья. Блогерша показала, как втирает небольшое количество средства на загрязненный участок.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/wine/",
        "link": "https://lenta.ru/news/2021/12/06/wine/",
        "pubDate": "Mon, 06 Dec 2021 08:30:14 +0300",
        "title": "Блогерша раскрыла неожиданный способ вывести красное вино с белой одежды"
    },
    {
        "author": "Платон Щукин",
        "category": "Экономика",
        "description": "\n    Производители и ретейл прогнозируют, что к Новому году ряд товаров в России может подорожать на 3-7 процентов на фоне увеличения спроса. Об этом рассказал управляющий партнер коммуникационного агентства B&C Иван Самойленко. В первую очередь, речь идет о продуктах: мясе, яйцах, молоке, сырах, колбасах, овощах и фруктах.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/ngup/",
        "link": "https://lenta.ru/news/2021/12/06/ngup/",
        "pubDate": "Mon, 06 Dec 2021 08:29:00 +0300",
        "title": "Россиянам рассказали о подорожании ряда товаров к Новому году"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Доцент кафедры истории и теории политики факультета политологии МГУ Александр Бубнов объяснил, почему армия Украины использует антироссийскую символику, имеющую заимствования из эмблем войск гитлеровской Германии. По его словам, используя нацистскую символику, Киев продемонстрировал отсутствие побед и традиций.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/symbolics/",
        "link": "https://lenta.ru/news/2021/12/06/symbolics/",
        "pubDate": "Mon, 06 Dec 2021 08:28:29 +0300",
        "title": "Историк объяснил заимствование нацистской символики армией Украины"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    Пандемия COVID-19 может закончиться в 2022 году, если омкирон-штамм окажется менее патогенным, чем дельта, и люди будут активнее прививаться. Такие сроки окончания назвал вирусолог, доктор медицинских наук, профессор, главный сотрудник НИЦ эпидемиологии и микробиологии имени Гамалеи Анатолий Альтштейн.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/shtamm/",
        "link": "https://lenta.ru/news/2021/12/06/shtamm/",
        "pubDate": "Mon, 06 Dec 2021 08:21:00 +0300",
        "title": "В Центре Гамалеи спрогнозировали сроки окончания пандемии при омикрон-штамме"
    },
    {
        "author": "Марина Совина",
        "category": "Силовые структуры",
        "description": "\n    Пожар в исправительной колонии №4 в Новгородской области произошел в помещении для хранения спальных принадлежностей, он ликвидирован. Предварительная причина возгорания — короткое замыкание. В результате инцидента четыре человека госпитализированы с отравлением продуктами горения, один заключенный погиб.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/podrob/",
        "link": "https://lenta.ru/news/2021/12/06/podrob/",
        "pubDate": "Mon, 06 Dec 2021 08:16:58 +0300",
        "title": "Раскрыты подробности пожара с погибшим заключенным в российской колонии"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Вирусолог, руководитель лаборатории геномной инженерии МФТИ Павел Волчков объяснил причину большого количества мутаций у омикрон-штамма коронавируса. По его словам, это могло произойти из-за того, что новый  вариант инфекции сформировался среди миллионов людей, зараженных ВИЧ.  \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/mutacii/",
        "link": "https://lenta.ru/news/2021/12/06/mutacii/",
        "pubDate": "Mon, 06 Dec 2021 08:14:46 +0300",
        "title": "Вирусолог объяснил причину большого количества мутаций у омикрон-штамма"
    },
    {
        "author": "Денис Рузаев",
        "category": "Культура",
        "description": "\n    Пользователи «Яндекс.Музыки» за 2021 год прослушали миллионы треков, а самой прослушиваемой композицией стала «Птичка» рэп-дуэта HammAli & Navai. Самыми популярными артистами по количеству прослушиваний стали рэпер Моргенштерн и певица Мари Краймбрери. Также в «Яндекс.Музыке» отметили возвращение Земфиры и Оксимирона.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/yamusic2021/",
        "link": "https://lenta.ru/news/2021/12/06/yamusic2021/",
        "pubDate": "Mon, 06 Dec 2021 08:02:09 +0300",
        "title": "«Яндекс.Музыка» подвела итоги 2021 года"
    },
    {
        "author": "Евгения Наумова",
        "category": "Интернет и СМИ",
        "description": "\n    Пользовательница Reddit с ником Throwawaybrothrrcat поделилась историей о том, как поссорилась с младшим братом после того, как он избавился от кота, принадлежавшего их покойному отцу. По словам женщины, она так сильно разозлилась на родственника, что выставила его из дома.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/family_fight/",
        "link": "https://lenta.ru/news/2021/12/06/family_fight/",
        "pubDate": "Mon, 06 Dec 2021 08:00:59 +0300",
        "title": "Женщина выгнала брата из дома из-за кота"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Британский историк Джеймс Холланд назвал лучшим танком Второй мировой войны американский «Шерман М4», забыв про советский Т-34. По его мнению, танк США имел небольшие габариты, был быстрым, не очень тяжелым, его можно было без сложностей массово производить. Он отметил, что его чаще всего применяли западные союзники.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/tank/",
        "link": "https://lenta.ru/news/2021/12/06/tank/",
        "pubDate": "Mon, 06 Dec 2021 07:58:00 +0300",
        "title": "В Британии назвали танк США лучшим во Второй мировой и забыли про Т-34"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Жители России рассказали о своих любимых сладостях в ходе исследования аналитического центра университета «Синергия». Примерно треть респондентов выбрали плиточный шоколад (30,6 процента). Также среди любимых сладостей россиян были названы торты (23,5 процента), булки, печенье и другие мучные изделия (20,1 процента). \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/sladosti/",
        "link": "https://lenta.ru/news/2021/12/06/sladosti/",
        "pubDate": "Mon, 06 Dec 2021 07:55:12 +0300",
        "title": "Россияне назвали свои любимые сладости"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Мэр Полтавы Александр Мамай заявил, что конфликт на востоке Украины является войной «между братьями» и, одновременно, противостоянием России и США. По его мнению, на территории Украины «воюют две сверхдержавы — это Соединенные Штаты Америки и Россия». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/ukraine/",
        "link": "https://lenta.ru/news/2021/12/06/ukraine/",
        "pubDate": "Mon, 06 Dec 2021 07:52:00 +0300",
        "title": "Мэр Полтавы заявил о войне России и США в Донбассе"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Заслуженный тренер СССР Татьяна Тарасова рассказала о том, как ее ученик олимпийский чемпион Алексей Ягудин боролся с алкоголизмом. Специалист посчитала, что для спортсмена спасением стала любимая работа. «Это не перешло тот предел… Алкоголические всякие наклонности в нем умерли», — подчеркнула она. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/tarasova/",
        "link": "https://lenta.ru/news/2021/12/06/tarasova/",
        "pubDate": "Mon, 06 Dec 2021 07:50:58 +0300",
        "title": "Тарасова рассказала о спасении Ягудина от алкоголизма"
    },
    {
        "author": "Марина Совина",
        "category": "Среда обитания",
        "description": "\n    Глава Минстроя Ирек Файзуллин заявил о готовности любого российского региона обойтись без мигрантов на стройках. «Но к этому нужно хорошо подготовиться, обучить кадры — и только готовыми переходить к работе на собственных силах. За один день не сделаешь», — сказал министр.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/oboidemsya/",
        "link": "https://lenta.ru/news/2021/12/06/oboidemsya/",
        "pubDate": "Mon, 06 Dec 2021 07:47:00 +0300",
        "title": "Минстрой заявил о готовности регионов обойтись без мигрантов на стройках"
    },
    {
        "author": "Марина Совина",
        "category": "Силовые структуры",
        "description": "\n    Один заключенный погиб, еще пятеро пострадали в результате пожара в исправительной колонии №4 в Новгородской области. Возгорание возникло в камере на первом этаже. Всего из здания российской колонии были эвакуированы 29 человек. Ранее пожар произошел в Мордовии на территории исправительной колонии № 1.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/ik/",
        "link": "https://lenta.ru/news/2021/12/06/ik/",
        "pubDate": "Mon, 06 Dec 2021 07:39:00 +0300",
        "title": "Заключенный погиб при пожаре в российской колонии"
    },
    {
        "author": "Марк Успенский",
        "category": "Путешествия",
        "description": "\n    Побывавшая во Франции россиянка познакомилась с местными пенсионерками и подслушала их разговоры о России. В первую очередь туристка отметила, что пожилые европейские женщины расхваливали русских мужчин за то, что они умеют практически все. Кроме того, француженки считают, что люди из России много бранятся.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/france/",
        "link": "https://lenta.ru/news/2021/12/06/france/",
        "pubDate": "Mon, 06 Dec 2021 07:30:00 +0300",
        "title": "Россиянка побывала во Франции и подслушала разговоры местных женщин о русских"
    },
    {
        "author": "Марина Совина",
        "category": "Силовые структуры",
        "description": "\n    Следственный комитет возбудил уголовное дело по факту гибели двоих детей, 1,5 годовалого мальчика и 5-летней девочки, при пожаре в частном доме в поселке Новоназимово в Красноярском крае. Как сообщает прокуратура Красноярского края, семья состоит на профилактическом учете. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/fire/",
        "link": "https://lenta.ru/news/2021/12/06/fire/",
        "pubDate": "Mon, 06 Dec 2021 07:20:06 +0300",
        "title": "Возбуждено уголовное дело после гибели детей при пожаре в российском регионе"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Администрация президента США Джо Байдена объявит дипломатический бойкот Олимпиады-2022 в Пекине. Совет национальной безопасности обсуждал бойкот «в частном порядке», утверждает телеканал. Его представители отказались комментировать информацию. Дипломатический бойкот предполагает отказ официальных лиц от поездки на Игры\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/olimpiada/",
        "link": "https://lenta.ru/news/2021/12/06/olimpiada/",
        "pubDate": "Mon, 06 Dec 2021 07:18:00 +0300",
        "title": "Стало известно о дипломатическом бойкоте США Олимпиады в Пекине"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Центробанк (ЦБ) России предложил ввести обязательную денежную сумму, которую банки должны возвращать клиентам, ставшим жертвами мошенников. Для этого клиент должен сообщить банку об инциденте не позднее следующего дня после получения уведомления от банка о проведенной операции.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/summa/",
        "link": "https://lenta.ru/news/2021/12/06/summa/",
        "pubDate": "Mon, 06 Dec 2021 07:16:00 +0300",
        "title": "В России предложили ввести обязательную к возврату сумму при кражах со счетов"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Психотерапевт Анна Стори отговорила россиян давать деньги в долг друзьям или родственникам. Специалист отметила, что когда одалживают деньги друзьям или близким, они их не всегда возвращают. При этом некоторым людям неудобно требовать средства, так как не хочется портить дружеские отношения. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/dolg/",
        "link": "https://lenta.ru/news/2021/12/06/dolg/",
        "pubDate": "Mon, 06 Dec 2021 07:07:18 +0300",
        "title": "Россиян отговорили давать в долг друзьям и родственникам"
    },
    {
        "author": "Евгения Черкасова",
        "category": "Из жизни",
        "description": "\n    Диетолог Брунинг назвала способ провести новогодние праздники без вреда для фигуры. Желающим сохранить фигуру диетолог рекомендует сократить количество алкогольных напитков до одного-двух в день в период праздничных гуляний. Она предлагает выпивать один стакан пива или один бокал вина, или одну рюмку крепкого алкоголя.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/ny/",
        "link": "https://lenta.ru/news/2021/12/06/ny/",
        "pubDate": "Mon, 06 Dec 2021 07:00:15 +0300",
        "title": "Диетолог назвала способ отметить Новый год с алкоголем без вреда для фигуры"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    Врач-пульмонолог Сергей Пурясев раскритиковал врачей, которые позволили певцу Александру Градскому участвовать в шоу «Голос». По его мнению, самоотверженное отношение к работе, которым отличался музыкант, не должно становиться выше собственного здоровья. Из-за этого страдают и погибают талантливые люди.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/grad/",
        "link": "https://lenta.ru/news/2021/12/06/grad/",
        "pubDate": "Mon, 06 Dec 2021 06:50:00 +0300",
        "title": "Пульмонолог обвинил врачей в усугублении состояния Градского перед смертью"
    },
    {
        "author": "Марина Совина",
        "category": "Из жизни",
        "description": "\n    Нутрициолог Анна Дробышева сообщила, что редька оказывает многогранное полезное воздействие на организм человека. По ее словам, редька является лечебным овощем, который обладает антибактериальными свойствами. Специалист призвала исключить из рациона редьку людям с заболеваниями ЖКТ, почек, а также при подагре.  \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/redka/",
        "link": "https://lenta.ru/news/2021/12/06/redka/",
        "pubDate": "Mon, 06 Dec 2021 06:35:00 +0300",
        "title": "Нутрициолог раскрыла пользу редьки"
    },
    {
        "author": "Александр Еникеев",
        "category": "Наука и техника",
        "description": "\n    Международная группа ученых выяснила, что планеты-гиганты в системе V1298 Tau достигли своего окончательного размера на очень ранних этапах своей эволюции. Исследователи измерили массу двух планет-гигантов, вращающихся вокруг молодой звезды солнечного типа V1298 Tau возрастом всего 20 миллионов лет.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/planets/",
        "link": "https://lenta.ru/news/2021/12/06/planets/",
        "pubDate": "Mon, 06 Dec 2021 06:30:00 +0300",
        "title": "Опровергнута гипотеза об эволюции газовых планет"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Рабочий, которого извлекли из-под завалов обрушившегося здания на территории бывшего горно-обогатительного комбитана «Туваасбест» в городе Ак-Довурак, находится в тяжелом состоянии. По словам медиков, пострадавший получил тяжелые травмы и переохлаждение. Мужчине ампутировали обе ноги. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/worker/",
        "link": "https://lenta.ru/news/2021/12/06/worker/",
        "pubDate": "Mon, 06 Dec 2021 06:25:00 +0300",
        "title": "Раскрыто состояние извлеченного из-под обломков горного комбината рабочего"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Омикрон-штамм коронавируса добрался до еще одной страны: первый случай заражения новым вариантом выявлен в Аргентине. Путешественник вернулся из ЮАР через США 30 ноября. Он был полностью привит от коронавируса, сейчас у него нет симптомов болезни.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/omicronarg/",
        "link": "https://lenta.ru/news/2021/12/06/omicronarg/",
        "pubDate": "Mon, 06 Dec 2021 06:17:39 +0300",
        "title": "Омикрон-штамм снова выявили у вакцинированного путешественника"
    },
    {
        "author": "Марина Совина",
        "category": "Спорт",
        "description": "\n    Президент Федерации тенниса России и капитан национальной сборной Шамиль Тарпищев стал пятым капитаном в истории, выигрывавшим Кубок Дэвиса минимум три раза. «Это великий год в истории российского тенниса. Выиграть два турнира и лучше всех выступить на Олимпиаде — такого никому не удавалось», — заявил капитан сборной.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/tarpishev/",
        "link": "https://lenta.ru/news/2021/12/06/tarpishev/",
        "pubDate": "Mon, 06 Dec 2021 06:10:00 +0300",
        "title": "Тарпищев вошел в пятерку выигрывавших Кубок Дэвиса минимум трижды капитанов"
    },
    {
        "author": "Асель Минбаева",
        "category": "Интернет и СМИ",
        "description": "\n    Пользовательница Reddit под ником life_after_love поделилась историей о том, как решила развестись с мужем после измены и раскрыла его семье неожиданную тайну. Оказалось, что супруг изменил ей с мужчиной и соврал родителям о причине развода, после чего девушке пришлось рассказать правду. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/gay_izmena/",
        "link": "https://lenta.ru/news/2021/12/06/gay_izmena/",
        "pubDate": "Mon, 06 Dec 2021 06:00:00 +0300",
        "title": "Девушка узнала об измене мужа и раскрыла его семье неожиданную тайну"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Каждому четвертому россиянину (25 процентов) безразлично, как долго будут длиться новогодние каникулы, показал опрос. При этом 49 процентов россиян заявили, что положительно относятся к столь продолжительному отдыху. Еще 17 процентов респондентов высказали мнение, что длинные новогодние каникулы давно пора сократить.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/new_year/",
        "link": "https://lenta.ru/news/2021/12/06/new_year/",
        "pubDate": "Mon, 06 Dec 2021 05:58:41 +0300",
        "title": "Россияне высказали мнение о длительности новогодних каникул"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    В Анадыре на Чукотке в понедельник, 6 декабря, остановили все городские автобусы из-за сильного ветра, метели и плохой видимости. Также власти отменили занятия в школах. Администрация города пообещала организовать развоз жителей села Тавайваам к месту жительства.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/blizzard/",
        "link": "https://lenta.ru/news/2021/12/06/blizzard/",
        "pubDate": "Mon, 06 Dec 2021 05:53:40 +0300",
        "title": "В российском городе остановили все автобусы из-за метели"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Врач-терапевт Алексей Водовозов назвал причины вызвать скорую помощь при коронавирусе. «Инфекция протекает куполообразно. То есть симптомы сначала постепенно поднимаются на самую вершину, а потом постепенно спадают вниз. Так должно быть в норме, когда организм справляется самостоятельно», — сказал он.  \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/skoraya/",
        "link": "https://lenta.ru/news/2021/12/06/skoraya/",
        "pubDate": "Mon, 06 Dec 2021 05:41:00 +0300",
        "title": "Врач назвал причины вызвать скорую помощь при коронавирусе"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Глава Мюнхенской конференции по безопасности Вольфганг Ишингер посоветовал Украине при выстраивании отношений с НАТО брать пример с Финляндии, которая входит в состав Европейского союза (ЕС), но не является членом альянса. Немецкий дипломат заявил, что не исключает такой возможности.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/ishinger/",
        "link": "https://lenta.ru/news/2021/12/06/ishinger/",
        "pubDate": "Mon, 06 Dec 2021 05:35:00 +0300",
        "title": "Немецкий дипломат оценил шансы Украины стать членом НАТО"
    },
    {
        "author": "Марк Успенский",
        "category": "Путешествия",
        "description": "\n    Российская блогерша и туристка, проживающая в Турции, рассказала о худших местных отелях с системой «все включено», в которых она побывала за 2021 год. Первый объект, который разочаровал девушку, — четырехзвездочный отель Acar, расположенный в районе Оба провинции Аланья. Вторым оказался отель Seger Sun Palace в Сиде.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/worsthotels/",
        "link": "https://lenta.ru/news/2021/12/06/worsthotels/",
        "pubDate": "Mon, 06 Dec 2021 05:33:54 +0300",
        "title": "Отдыхающая в Турции россиянка рассказала о трех худших отелях «все включено»"
    },
    {
        "author": "Марина Совина",
        "category": "Среда обитания",
        "description": "\n    Новые правила эксплуатации жилья, вступающие в силу 1 марта 2022 года, обяжут собственников жилья привести незаконно остекленный балкон в его первоначальное состояние. Мера направлена на борьбу с перепланировками. Новая мера не коснется собственников и арендаторов жилья, которые застеклили балкон заранее. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/balcony/",
        "link": "https://lenta.ru/news/2021/12/06/balcony/",
        "pubDate": "Mon, 06 Dec 2021 05:23:00 +0300",
        "title": "Россиянам разъяснили новые штрафы за незаконное остекление балконов"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    В Венесуэле убили лидера вооруженной повстанческой организации «Вторая Маркеталия» Эрнана Дарио Веласкеса по прозвищу «Эль-Пайса». Он погиб в ходе перестрелки у границы с колумбийскими Араукой и Вичадой, информации о других погибших или пострадавших нет. Нападение могли совершить члены «Десятого фронта РВСК».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/el_paisa/",
        "link": "https://lenta.ru/news/2021/12/06/el_paisa/",
        "pubDate": "Mon, 06 Dec 2021 05:08:00 +0300",
        "title": "В Венесуэле убили лидера повстанцев"
    },
    {
        "author": "Евгения Черкасова",
        "category": "Из жизни",
        "description": "\n    Бывшая порнозвезда из Глазго пожаловалась на трудности в отношениях с мужчинами и рассказала о последствиях выбора профессии. По ее словам, сложности в личной жизни начались после того, как ее аккаунт на OnlyFans набрал популярность. Она объясняет это тем, что «хорошие парни» не хотят встречаться с порнозвездами.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/model/",
        "link": "https://lenta.ru/news/2021/12/06/model/",
        "pubDate": "Mon, 06 Dec 2021 05:00:24 +0300",
        "title": "Бывшая порнозвезда пожаловалась на трудности в отношениях с мужчинами"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Жителей России предупредили о риске дефицита картофеля. Увеличение мощностей по переработке картофеля в России на 50 процентов, сокращение производства клубней в личных подсобных хозяйствах и падение урожайности из-за засухи грозят дефицитом местных клубней для потребителей в следующем году. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/potato/",
        "link": "https://lenta.ru/news/2021/12/06/potato/",
        "pubDate": "Mon, 06 Dec 2021 04:54:00 +0300",
        "title": "Россиян предупредили о риске дефицита картофеля"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Критик Мануэль Бруг (Manuel Brug) раскрыл причину временного запрета балета «Щелкунчик» в Германии. По его словам, вина лежит на исполняющей обязанности художественном руководителе балетной труппы Кристиане Теобальд, которую он назвал «могильщицей балета в его традиционной форме».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/nutcracker/",
        "link": "https://lenta.ru/news/2021/12/06/nutcracker/",
        "pubDate": "Mon, 06 Dec 2021 04:50:00 +0300",
        "title": "В Германии раскрыли причину запрета балета «Щелкунчик»"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Крупные российские банки предложили установить лимит на вклады для малоимущих граждан. Планка будет находиться на уровне 200-300 тысяч рублей. Так они решили поддержать идею Центробанка (ЦБ) о создании специального вклада с повышенным процентом для россиян с невысокими доходами.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/vklad/",
        "link": "https://lenta.ru/news/2021/12/06/vklad/",
        "pubDate": "Mon, 06 Dec 2021 04:35:00 +0300",
        "title": "На вклады для малоимущих захотели установить лимит"
    },
    {
        "author": "Андрей Ставицкий",
        "category": "Наука и техника",
        "description": "\n    После очередного запуска Starlink 2 декабря под контролем компании Илона Маска оказалось более трети всех спутников на орбите Земли. Также в настоящий момент американское предприятие контролирует 37 процентов всех активных спутников на орбите. Starlink принадлежит 1753 спутника из 4841 находящихся в космосе.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/starlink/",
        "link": "https://lenta.ru/news/2021/12/06/starlink/",
        "pubDate": "Mon, 06 Dec 2021 04:30:33 +0300",
        "title": "Названо количество контролируемых Маском спутников на орбите"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Некоторые страны ЕС сначала не поверили в заявление США о якобы возможном «вторжении» России на Украину. Вашингтону в начале ноября пришлось пойти на необычно широкое раскрытие данных разведки, чтобы убедить союзников в Европе, что позволило «переключить разговор на то, как лучше сдержать» возможную «агрессию» России».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/ne_veru/",
        "link": "https://lenta.ru/news/2021/12/06/ne_veru/",
        "pubDate": "Mon, 06 Dec 2021 04:28:27 +0300",
        "title": "В Евросоюзе не поверили в заявление США о «вторжении» России на Украину"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    В Бразилии двух младенцев по ошибке привили от COVID-19 препаратом Pfizer вместо того, чтобы сделать комбинированную прививку от дифтерии, столбняка, коклюша и гепатита В. Двухмесячного и четырехмесячного младенцев срочно госпитализировали из-за тяжелой реакции. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/pfizer/",
        "link": "https://lenta.ru/news/2021/12/06/pfizer/",
        "pubDate": "Mon, 06 Dec 2021 04:25:00 +0300",
        "title": "Двух младенцев по ошибке привили от коронавируса"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    В Бразилии двух младенцев по ошибке привили от COVID-19 препаратом Pfizer вместо того, чтобы сделать комбинированную прививку от дифтерии, столбняка, коклюша и гепатита В. Двухмесячного и четырехмесячного младенцев срочно госпитализировали из-за тяжелой реакции. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/pfizer/",
        "link": "https://lenta.ru/news/2021/12/06/pfizer/",
        "pubDate": "Mon, 06 Dec 2021 04:25:00 +0300",
        "title": "Двух младенцев по ошибке привили от коронавируса"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Увлажняющие или интраназальные капли помогут создать эффект медицинской маски для защиты от коронавируса тем, кто собирается на новогодний корпоратив. Как пояснил врач-инфекционист Евгений Тимаков, такие капли формируют на слизистой носа биопленку, препятствующую распространению вируса. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/nomask/",
        "link": "https://lenta.ru/news/2021/12/06/nomask/",
        "pubDate": "Mon, 06 Dec 2021 04:08:12 +0300",
        "title": "Инфекционист назвал альтернативу медицинской маске для защиты от COVID-19"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Центробанк планирует определить сумму денежных средств, которую банки должны возвращать клиентам, которые стали жертвами мошенников. За третий квартал текущего года мошенники похитили у банковских клиентов путем несанкционированных денежных переводов 3,2 миллиарда рублей, при этом банки вернули клиентам 7,7 процента. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/krazhi/",
        "link": "https://lenta.ru/news/2021/12/06/krazhi/",
        "pubDate": "Mon, 06 Dec 2021 04:08:00 +0300",
        "title": "В России введут обязательную сумму возврата при кражах со счетов"
    },
    {
        "author": "Таисия Косинцева",
        "category": "Ценности",
        "description": "\n    Модные редакторы Daily Mail назвали платья с глубоким вырезом на спине новым модным трендом. Журналистка Леди Элис Маннерс (Lady Alice Manners) отметила, что мода на открытую спину возвращается в 2022 году и объяснила причину тенденции. «Такой фасон подходит абсолютно всем типам фигуры», — заявила она.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/driz/",
        "link": "https://lenta.ru/news/2021/12/06/driz/",
        "pubDate": "Mon, 06 Dec 2021 04:02:59 +0300",
        "title": "Платья с открытой спиной стали новым модным трендом"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Новый штамм коронавируса омикрон, выявленный уже в нескольких десятках стран мира, до сих пор не вызвал ни одной смерти. В ВОЗ не исключают, что омикрон способен вытеснить другие штаммы, и уже в ближайшее время половина пациентов в Европе будет заражена именно этим вариантом COVID-19. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/deathrate/",
        "link": "https://lenta.ru/news/2021/12/06/deathrate/",
        "pubDate": "Mon, 06 Dec 2021 03:58:00 +0300",
        "title": "ВОЗ раскрыла данные по смертности от омикрон-штамма COVID-19"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    В России трудовых мигрантов и иностранных граждан, прибывших в Россию на срок более 90 дней, захотели направлять на повторную дактилоскопию и фотографирование после нанесения татуировок или удаления шрамов. Также мигрантов могут повторно обязать сдавать отпечатки пальцев в случае утраты конечности, кисти или пальца.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/migrantstatoo/",
        "link": "https://lenta.ru/news/2021/12/06/migrantstatoo/",
        "pubDate": "Mon, 06 Dec 2021 03:56:13 +0300",
        "title": "Мигрантов захотели обязать повторно сдавать отпечатки пальцев"
    },
    {
        "author": "Марина Совина",
        "category": "Силовые структуры",
        "description": "\n    Суд в Самаре вынес приговор по уголовному делу бывших начальника финансового управления самарского РКЦ «Прогресс» Светланы Кирилиной и главного инженера предприятия Сергея Тюлевина, обвиняемых в злоупотреблении полномочиями при поставках оборудования для производства ракет-носителей «Союз-2».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/roskosmos/",
        "link": "https://lenta.ru/news/2021/12/06/roskosmos/",
        "pubDate": "Mon, 06 Dec 2021 03:48:00 +0300",
        "title": "Суд вынес приговор за злоупотребления при поставках оборудования для «Союзов»"
    },
    {
        "author": "Марина Совина",
        "category": "Среда обитания",
        "description": "\n    По законопроекту, штраф придется заплатить за отказ в допуске представителя организации для выполнения работ по техническому обслуживанию и ремонту внутридомового или внутриквартирного газового оборудования, а также за отказ в допуске представителя организации, отвечающей за проверку дымовых и вентиляционных каналов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/gazovik/",
        "link": "https://lenta.ru/news/2021/12/06/gazovik/",
        "pubDate": "Mon, 06 Dec 2021 03:45:00 +0300",
        "title": "Россиян захотели штрафовать за недопуск газовиков в квартиры"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Сириец, подозреваемый в убийстве двух туристок из России на Кипре, совершил преступление после охоты. Правоохранители полагают, что убийство совершил 32-летний сириец. Он дал признательные показания и показал, где были закопаны тела. По делу также проходят двое его знакомых.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/siriec/",
        "link": "https://lenta.ru/news/2021/12/06/siriec/",
        "pubDate": "Mon, 06 Dec 2021 03:35:00 +0300",
        "title": "Раскрыты детали убийства российских туристок на Кипре"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Депутат Государственной Думы от Крыма Михаил Шеремет назвал безрассудным отказ президента США Джо Байдена соблюдать «красные линии» в международных отношениях. По его словам, американский лидер демонстрирует «безрассудный и наплевательский подход» к международным отношениям. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/biden/",
        "link": "https://lenta.ru/news/2021/12/06/biden/",
        "pubDate": "Mon, 06 Dec 2021 03:33:00 +0300",
        "title": "В России отказ Байдена соблюдать «красные линии» назвали безрассудным"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Японские СМИ сообщают, что в стране произошла «самоликвидация» коронавирусной инфекции. При этом еще три месяца назад за сутки регистрировалось 26 тысяч новых случае заражения. На сегодняшний день в Японии выявляют менее 200 случаев инфицирования, а смертельных исходов у пациентов с коронавирусом нет. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/spad/",
        "link": "https://lenta.ru/news/2021/12/06/spad/",
        "pubDate": "Mon, 06 Dec 2021 03:22:00 +0300",
        "title": "Ученых удивил спад заболеваемости коронавирусом в Индии и Японии"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Член Совета Федерации Алексей Пушков высмеял желание Украины стать членом НАТО. «В Киеве некому это понять: уровень не позволяет, да и страну не жалко. Так и будут с присвистом и гиканием рваться в НАТО, пытаясь втянуть альянс в войну с Россией», — считает Пушков.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/rveniye/",
        "link": "https://lenta.ru/news/2021/12/06/rveniye/",
        "pubDate": "Mon, 06 Dec 2021 03:06:00 +0300",
        "title": "Российский сенатор высмеял «рвение» Украины вступить в НАТО"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Минтруд России решил обновить порядок выплат пенсий в стране. Новые правила коснутся двух категорий россиян. Чтобы подать заявление на единовременную выплату пенсионных накоплений, им потребуется подать соответствующее заявление на портале Госуслуг. Обратиться за ней можно будет только через пять лет.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/pension/",
        "link": "https://lenta.ru/news/2021/12/06/pension/",
        "pubDate": "Mon, 06 Dec 2021 03:05:00 +0300",
        "title": "Минтруд изменит правила получения пенсии для двух категорий россиян с 1 июля"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Ракетный эсминец Arleigh Burke (DDG-51) военно-морских (ВМС) США зашел в румынский порт Констанца на Черном море с запланированным визитом. Об этом сообщил Шестой флот ВМС США. В военном ведомстве уточнили, что Arleigh Burke проводит в Черном море «рутинные операции по обеспечению военно-морской безопасности».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/konstansa/",
        "link": "https://lenta.ru/news/2021/12/06/konstansa/",
        "pubDate": "Mon, 06 Dec 2021 03:03:21 +0300",
        "title": "Эсминец США зашел в румынский порт в Черном море"
    },
    {
        "author": "Марина Совина",
        "category": "Интернет и СМИ",
        "description": "\n    Злоумышленники начали подделывать сайты российских СМИ, в том числе «Ленты.ру», и распространять фейковые новости. Издание отмечает, что сайты полностью имитируют оформление популярных изданий, так злоумышленники пытаются повлиять на котировки ценных бумаг.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/lantanews/",
        "link": "https://lenta.ru/news/2021/12/06/lantanews/",
        "pubDate": "Mon, 06 Dec 2021 02:55:00 +0300",
        "title": "Мошенники начали подделывать новости «Ленты.ру» и других российских изданий"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Бывший украинский разведчик Роман Червинский рассказал об операции Нидерландов по вывозу из ДНР бывшего начальника ПВО в городе Снежное Владимира Цемаха, который считается ценным свидетелем по делу о крушении Boeing MH17 в Донбассе в 2014 году. По его словам, Нидерланды планировали эту операцию давно и не один год.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/cemax/",
        "link": "https://lenta.ru/news/2021/12/06/cemax/",
        "pubDate": "Mon, 06 Dec 2021 02:41:00 +0300",
        "title": "В Киеве рассказали об операции по вывозу «ценного свидетеля» по делу MH17 из ДНР"
    },
    {
        "author": "Марина Совина",
        "category": "Силовые структуры",
        "description": "\n    Бывший генерал-лейтенант Федеральной таможенной службы (ФТС) Александр Кизлык не смог добиться возврата активов почти на 160 миллионов рублей, которые ранее были обращены в доход государства. Мосгорсуд посчитал, что Кизлык не мог на законных основаниях приобрести земельный участок и дом за 990 тысяч рублей.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/kizlik/",
        "link": "https://lenta.ru/news/2021/12/06/kizlik/",
        "pubDate": "Mon, 06 Dec 2021 02:33:00 +0300",
        "title": "Российский генерал не смог вернуть изъятое имущество на 160 миллионов рублей"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Врач-терапевт, кандидат медицинских наук Алексей Хухрев назвал ошибки при измерении сатурации. Так, перед измерением сатурации не следует курить. По словам специалиста, курение может сузить сосуды и показатель будет занижен. Кроме того, прежде, чем вставлять палец в пульсоксиметр, стоит стереть с ногтей лак. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/oshibka/",
        "link": "https://lenta.ru/news/2021/12/06/oshibka/",
        "pubDate": "Mon, 06 Dec 2021 02:32:00 +0300",
        "title": "Терапевт назвал ошибки при измерении сатурации"
    },
    {
        "author": "Марина Совина",
        "category": "Среда обитания",
        "description": "\n    Согласно приказу Министерства строительства и жилищно-коммунального хозяйства, за самовольную обшивку или остекление балкона, в России будут предусмотрены штрафы. В ведомстве пояснили, что подобные изменения входят технический паспорт здания, как элемент оформления фасада.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/balkon/",
        "link": "https://lenta.ru/news/2021/12/06/balkon/",
        "pubDate": "Mon, 06 Dec 2021 02:30:28 +0300",
        "title": "Россиян начнут штрафовать за обшивку и остекление балкона"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Член Совета Федерации Алексей Пушков отреагировал на заявление министра обороны Украины Алексея Резникова о миллионах беженцев в случае вторжения России. В своем Telegram-канале он назвал это попыткой запугать Запад. Речь идет о заявлении министра, которое он сделал статье для американских СМИ. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/pushkov/",
        "link": "https://lenta.ru/news/2021/12/06/pushkov/",
        "pubDate": "Mon, 06 Dec 2021 02:15:00 +0300",
        "title": "Российский сенатор отреагировал на запугивания со стороны Украины"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Президент России Владимир Путин в ходе видеоконференции с главой Международной федерации общества «Красного креста и Красного полумесяца» Франческо Роккой рассказал, что польские пограничники добавляют гербициды в воду, которой разгоняют мигрантов на границе с Белоруссией и призвал обратить на это внимание.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/gerbicid/",
        "link": "https://lenta.ru/news/2021/12/06/gerbicid/",
        "pubDate": "Mon, 06 Dec 2021 02:01:21 +0300",
        "title": "Путин рассказал о добавляющих в воду гербициды польских пограничниках"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Глава Мюнхенской конференции по безопасности Вольфганг Ишингер заявил, что время для остановки газопровода «Северный поток-2» ушло. а вопрос, не облегчит ли жизнь американскому лидеру Джо Байдену остановка проекта со стороны ФРГ, Ишингер ответил: «Да, но для этого [остановки], очевидно, сейчас уже слишком поздно». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/sevpotok/",
        "link": "https://lenta.ru/news/2021/12/06/sevpotok/",
        "pubDate": "Mon, 06 Dec 2021 01:56:25 +0300",
        "title": "В Германии сочли невозможным остановить «Северный поток-2»"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Автомобильный эксперт Михаил Горбачев разъяснил порядок действий при попадании камня в лобовое стекло машины. Водители, у кого есть каско, могут получить компенсацию. В таком случае ее должны выплатить в любом случае, а по ОСАГО ждать выплаты не стоит. При этом полностью уберечь автомобиль от попадания камня нельзя.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/rock/",
        "link": "https://lenta.ru/news/2021/12/06/rock/",
        "pubDate": "Mon, 06 Dec 2021 01:55:40 +0300",
        "title": "Россиянам раскрыли порядок действий при попадании камня в лобовое стекло"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Россияне перечислили главные ассоциации с Советским Союзом. У каждого пятого жителя остались положительные воспоминания об этом периоде, показал опрос ВЦИОМ. У 11 процентов СССР ассоциируется с собственными детством и юностью, или же с молодостью родителей. <br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/opros/",
        "link": "https://lenta.ru/news/2021/12/06/opros/",
        "pubDate": "Mon, 06 Dec 2021 01:47:00 +0300",
        "title": "Россияне перечислили главные ассоциации с Советским Союзом"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Ветеран НАТО Ставрос Атламазоглу (Stavros Atlamazoglou) назвал гиперзвуковые противокорабельные ракеты (ПКР) «Циркон» препятствием для ударов США и НАТО по России. По его словам, благодаря «Цирконам» и системам противовоздушной обороны С-300 и С-400 российская армия создаст в Крыму и в Балтийском море своего рода зонт.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/nato/",
        "link": "https://lenta.ru/news/2021/12/06/nato/",
        "pubDate": "Mon, 06 Dec 2021 01:44:00 +0300",
        "title": "Ветеран НАТО назвал препятствие для ударов по России"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Эксперт в области безопасности Дэниел Гур (Daniel Goure) предложил США разместить у границ России большую армию для получения подавляющего преимущества. Гур считает, что США следует перенести штаб своей армии из Германии в Польшу, разместив его в Варшаве, а также отправить туда тяжелый бронетанковый корпус.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/armia/",
        "link": "https://lenta.ru/news/2021/12/06/armia/",
        "pubDate": "Mon, 06 Dec 2021 01:27:00 +0300",
        "title": "В США предложили разместить большую армию у границ России"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Чеченская Республика лидирует в рейтинге регионов России по отсутствию вредных привычек. Второе место занял Дагестан, третье — Ингушетия. В первую пятерку также вошли Кабардино-Балкария и Волгоградская область. Наибольшая приверженность вредным привычками наблюдается в Республике Хакасия, Камчатском крае. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/privychka/",
        "link": "https://lenta.ru/news/2021/12/06/privychka/",
        "pubDate": "Mon, 06 Dec 2021 01:12:00 +0300",
        "title": "Названы регионы-лидеры по отсутствию вредных привычек"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Президент России Владимир Путин назвал российскую вакцину «Спутник V» одной из самых эффективных в мире. Он выразил надежду, что Международная федерация обществ Красного Креста и Красного Полумесяца поспособствует продвижению «Спутника V» в мире, в том числе на уровне Всемирной организации здравоохранения (ВОЗ). \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/putinsputnik/",
        "link": "https://lenta.ru/news/2021/12/06/putinsputnik/",
        "pubDate": "Mon, 06 Dec 2021 01:09:00 +0300",
        "title": "Путин назвал «Спутник V» одной из самых эффективных и безопасных вакцин в мире"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Госсекретарь США Энтони Блинкен счел угрозу Украине со стороны России «очень серьезной». Блинкен также напомнил, что США стали свидетелями «вторжения российских сил» на Украину в 2014 году. он добавил, что Россия столкнется с определенными последствиями в случае агрессии в отношении Украины. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/gossekretar/",
        "link": "https://lenta.ru/news/2021/12/06/gossekretar/",
        "pubDate": "Mon, 06 Dec 2021 01:07:00 +0300",
        "title": "Блинкен счел «очень серьезной» угрозу Украине со стороны России"
    },
    {
        "author": "Айсель Эюбова",
        "category": "Ценности",
        "description": "\n    Датская супермодель Хелена Кристенсен приняла участие в откровенной фотосессии и взволновала фанатов. Для новой съемки 52-летняя знаменитость снялась в нескольких образах. Так, на одном фото она запечатлена в белой футболке с надписью 90's supermodel и черных кожаных штанах. На другом кадре Кристенсен позирует топлес.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/helena/",
        "link": "https://lenta.ru/news/2021/12/06/helena/",
        "pubDate": "Mon, 06 Dec 2021 01:00:47 +0300",
        "title": "52-летняя модель снялась топлес и взволновала фанатов"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Глава Мюнхенской конференции по безопасности Вольфганг Ишингер посоветовал Украине при выстраивании отношений с НАТО брать пример с Финляндии, которая входит в состав ЕС, но не является членом альянса. Ишингер считает, что для России такое вхождение Украины в НАТО станет «красной чертой». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/ischinger/",
        "link": "https://lenta.ru/news/2021/12/06/ischinger/",
        "pubDate": "Mon, 06 Dec 2021 00:54:00 +0300",
        "title": "Глава Мюнхенской конференции оценил шансы Украины на вступление в НАТО"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Президент России Владимир Путин в понедельник, 6 декабря, отправится с визитом в Индию, где проведет переговоры с премьер-министром Нарендрой Моди. Предполагается, что в ходе встречи политики обсудят вопросы «дальнейшего развития отношений особо привилегированного стратегического партнерства между двумя странами».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/india/",
        "link": "https://lenta.ru/news/2021/12/06/india/",
        "pubDate": "Mon, 06 Dec 2021 00:49:16 +0300",
        "title": "Путин посетит Индию"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Сербский баскетболист АЕКа Стеван Еловац умер после инсульта в возрасте 32 лет. Во время тренировки АЕКа 14 ноября форвард потерял сознание и был доставлен в больницу. На прошлой неделе, по просьбе семьи спортсмена, Еловаца доставили в Сербию, где он скончался в реанимации.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/elovaz/",
        "link": "https://lenta.ru/news/2021/12/06/elovaz/",
        "pubDate": "Mon, 06 Dec 2021 00:37:13 +0300",
        "title": "Баскетболист-рекордсмен умер в 32 года"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Автор статьи в The Telegraph подвел итоги правления канцлера Германии Ангелы Меркель. Как отмечается в материале, после своего ухода с поста она оставила немного позитивных моментов как для для своих однопартийцев из партии «Христианско-демократический союз» (ХДС), так и для европейских коллег в целом.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/merkel/",
        "link": "https://lenta.ru/news/2021/12/06/merkel/",
        "pubDate": "Mon, 06 Dec 2021 00:31:02 +0300",
        "title": "Подведены итоги правления Меркель"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Генеральный директор Европейского космического агентства (ЕКА) Йозеф Ашбахер выступил с предостережением о том, что компании американского миллиардера Илона Маска могут занять доминирующее положение в развивающейся космической экономике, поскольку де-факто уже диктуют в ней свои правила.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/musk/",
        "link": "https://lenta.ru/news/2021/12/06/musk/",
        "pubDate": "Mon, 06 Dec 2021 00:30:44 +0300",
        "title": "Илона Маска захотели лишить права устанавливать свои правила в космосе"
    },
    {
        "author": "Даниил Иринин",
        "category": "Наука и техника",
        "description": "\n    Российский зенитный ракетный комплекс «Гибка-С» можно сравнить с польским комплексом Poprad, пишет Defence Express. В публикации отметили, что российская и польская разработки построены по схожей архитектуре. Ранее в «Ростехе» сообщили о готовности ЗРК «Гибка-С» к серийному производству.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/gibka/",
        "link": "https://lenta.ru/news/2021/12/06/gibka/",
        "pubDate": "Mon, 06 Dec 2021 00:30:18 +0300",
        "title": "Российскую «Гибку-С» назвали аналогом польского комплекса"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Сотрудники московского метрополитена на час приостановили движение поездов на Калужско-Рижской линии из-за пассажира, который забрался на крышу поезда. По информации ведомства, мужчина спустился с платформы на станции «Профсоюзная» и ушел в тоннель в сторону «Академической». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/golyi/",
        "link": "https://lenta.ru/news/2021/12/06/golyi/",
        "pubDate": "Mon, 06 Dec 2021 00:20:18 +0300",
        "title": "В московском метро встали поезда из-за забежавшего в тоннель голого пассажира"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Продуктовый набор для салатов оливье и селедка под шубой за год существенно подорожал. Так, оливье на четыре порции в 2021 году обойдется в 416 рублей, что на 15 процентов дороже, чем в 2020-м. За год подорожали все ингредиенты салата, минимальный рост в девять процентов был у консервированных овощей и горошка. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/salad/",
        "link": "https://lenta.ru/news/2021/12/06/salad/",
        "pubDate": "Mon, 06 Dec 2021 00:17:00 +0300",
        "title": "В России подорожали оливье и селедка под шубой"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    В Греции рассказали, что страна за счет переброски военной техники США и войск через ее территорию превращается в стратегическую базу НАТО, нацеленную на юг России, сфокусированную на Крыме. Об этом говорится в заявлении греческой организации «Клуб друзей Крыма».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/06/grec/",
        "link": "https://lenta.ru/news/2021/12/06/grec/",
        "pubDate": "Mon, 06 Dec 2021 00:11:00 +0300",
        "title": "В Греции рассказали о превращении страны в нацеленную в сторону Крыма базу НАТО"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Лидер КПРФ Геннадий Зюганов прокомментировал уголовное дело против депутата Государственной Думы от КПРФ Валерия Рашкина, который ранее признался в убийстве лося в Саратовской области. Политик отметил, что Рашкин «плохо поступил», когда публично врал о том, что не убивал лося на незаконной охоте.  \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/zyuganov/",
        "link": "https://lenta.ru/news/2021/12/05/zyuganov/",
        "pubDate": "Sun, 05 Dec 2021 23:56:00 +0300",
        "title": "Зюганов прокомментировал уголовное дело против убившего лося депутата Рашкина"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Минтруд России решил обновить порядок выплат пенсий в стране. Новые правила затронут две категории россиян. Теперь, чтобы подать заявление на единовременную выплату пенсионных накоплений, потребуется подать заявление на единовременную выплату пенсионных накоплений на портале Госуслуг.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/pension/",
        "link": "https://lenta.ru/news/2021/12/05/pension/",
        "pubDate": "Sun, 05 Dec 2021 23:50:00 +0300",
        "title": "Двум категориям россиян изменят правила получения пенсии"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Один человек погиб и двое пострадали при обрушении неэксплуатируемого 13-этажного здания на территории бывшего горно-обогатительного комбината «Туваасбест». На поиски второго рабочего  потребовалось более девяти часов. Работы осложнялись низкими температурами воздуха и тем, что разбор завалов проводился вручную.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/tuvaasbest/",
        "link": "https://lenta.ru/news/2021/12/05/tuvaasbest/",
        "pubDate": "Sun, 05 Dec 2021 23:47:24 +0300",
        "title": "Один погиб и двое пострадали при обрушении горно-обогатительного комбината"
    },
    {
        "author": "Марина Совина",
        "category": "Спорт",
        "description": "\n    Заслуженный тренер СССР по фигурному катанию Татьяна Тарасова высказалась о перспективах в спорте сына двукратного олимпийского чемпиона по фигурному катанию Евгения Плющенко Александра. На вопрос телеведущей Леры Кудрявцевой о способностях Плющенко-младшего, Тарасова ответила, что на данный момент, она не видит \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/tarasova/",
        "link": "https://lenta.ru/news/2021/12/05/tarasova/",
        "pubDate": "Sun, 05 Dec 2021 23:41:40 +0300",
        "title": "Тарасова не увидела спортивного потенциала у сына Плющенко"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Генеральный директор Всемирной организации здравоохранения (ВОЗ) Тедрос Аданом Гебрейесус раскритиковал государства, которые установили ограничения на прямое авиасообщение со странами юга Африки из-за омикрон-штамма COVID-19. Он назвал тревожным, что в некоторых государствах не признают тесты прилетевших.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/omicronwho/",
        "link": "https://lenta.ru/news/2021/12/05/omicronwho/",
        "pubDate": "Sun, 05 Dec 2021 23:41:00 +0300",
        "title": "Глава ВОЗ раскритиковал ограничившие авиасообщение с югом Африки страны"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Глава Государственного военно-промышленного комитета Белоруссии Дмитрий Пантус увидел пользу для республики в сотрудничестве с Россией и Китаем в области военной промышленности. По его мнению, это позволит нивелировать влияние западных санкций на белорусские предприятия отрасли. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/pantus/",
        "link": "https://lenta.ru/news/2021/12/05/pantus/",
        "pubDate": "Sun, 05 Dec 2021 23:30:20 +0300",
        "title": "В Белоруссии увидели пользу от военного сотрудничества России и Китая"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Пониженное артериальное давлении менее опасно, чем гипертония, однако оно грозит сердечным приступом, заявил врач-кардиолог из Германии, член правления организации Bavarian Heart Attack Network Роберт Швингер. Медик опроверг утверждение, что пониженное давление не влияет на здоровье и защищает кровеносную систему. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/davlenie/",
        "link": "https://lenta.ru/news/2021/12/05/davlenie/",
        "pubDate": "Sun, 05 Dec 2021 23:26:00 +0300",
        "title": "Кардиолог рассказал об опасных последствиях низкого давления"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Кандидат на пост президента Франции Эрик Земмур повергся нападению в ходе своего первого предвыборного митинга в парижском пригороде Вильпент. Как сообщили в полиции, личность злоумышленника правоохранителям уже известна, он связан с различными правонарушениями. Причины нападения неизвестны.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/attack/",
        "link": "https://lenta.ru/news/2021/12/05/attack/",
        "pubDate": "Sun, 05 Dec 2021 23:10:00 +0300",
        "title": "Кандидат в президенты Франции подвергся нападению на своем первом митинге"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    Блогер Дмитрий Якушев, который в шутку попросил Следственный комитет (СК) России проверить творчество Оксимирона и Noize MC, заявил о симпатии к артистам. Блогер признался, что часто шутит, и занимается такой «политической сатирой». По его словам, об этом знают люди, которые знакомы с ним лично.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/joke/",
        "link": "https://lenta.ru/news/2021/12/05/joke/",
        "pubDate": "Sun, 05 Dec 2021 23:03:00 +0300",
        "title": "Попросивший СК проверить творчество Оксимирона блогер заявил о симпатии к нему"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Первый случай заражения омикрон-штаммом коронавирусной инфекцией выявили на Мальдивах. Об этом сообщило агентство по охране здоровья Мальдив (HPA). «Об этом случае стало известно в результате геномного секвенирования, проведенного на положительном образце, взятом у туриста», — говорится в сообщении агентства.  <br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/maldives/",
        "link": "https://lenta.ru/news/2021/12/05/maldives/",
        "pubDate": "Sun, 05 Dec 2021 23:02:00 +0300",
        "title": "На Мальдивах выявили первый случай заражения омикрон-штаммом"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Гонку 21-го этапа чемпионата мира по автогонкам в классе машин «Формула-1» в Саудовской Аравии остановили из-за аварии. Соревнования были прерваны дважды. На десятом круге пилот команды Haas Мик Шумахер въехал в ограждение и разбил машину. Га 14-м круге гонку вновь остановили, так как нужно было починить барьер.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/f1/",
        "link": "https://lenta.ru/news/2021/12/05/f1/",
        "pubDate": "Sun, 05 Dec 2021 22:51:00 +0300",
        "title": "В Саудовской Аравии завершился первый в истории этап «Формулы-1»"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    Власти Сочи продолжат реализацию проектов «Кинотавр» и «Кинотаврик» после смерти продюсера Марка Рудинштейна. Об этом сообщил мэр Сочи Алексей Копайгородский. «Мы приложим все силы, чтобы проекты Марка Григорьевича продолжали жить в Сочи», — отметил он и выразил соболезнования родным и близким продюсера. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/festival/",
        "link": "https://lenta.ru/news/2021/12/05/festival/",
        "pubDate": "Sun, 05 Dec 2021 22:42:00 +0300",
        "title": "Раскрыта судьба «Кинотавра» после смерти Рудинштейна"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Заместитель руководителя российского Центра по примирению враждующих сторон (ЦПВС) в Сирии, контр-адмирал Вадим Кулить сообщил о погибшем сирийском военном и двух пострадавших в результате обстрела террористами в провинциях Алеппо и Идлиб. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/aleppo/",
        "link": "https://lenta.ru/news/2021/12/05/aleppo/",
        "pubDate": "Sun, 05 Dec 2021 22:40:00 +0300",
        "title": "Российский контр-адмирал сообщил о гибели сирийского военного в Алеппо"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Глава Мюнхенской конференции по безопасности Вольфганг Ишингер признал, что останавливать газопровод «Северный поток-2» уже поздно. При этом Ишингер констатировал, что «Северный поток-2» остается проблемой не только в отношениях Германии с Украиной и в Европарламенте, но и с США.<br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/ischinger/",
        "link": "https://lenta.ru/news/2021/12/05/ischinger/",
        "pubDate": "Sun, 05 Dec 2021 22:32:18 +0300",
        "title": "Глава Мюнхенской конференции признал запоздалой остановку «Северного потока-2»"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    «Северный поток-2» остается проблемой не только касательно Украины, но и в отношениях Германии и США, но время для остановки проекта ушло. Он отметил, что в конгрессе США до сих пор не понимают, почему Берлин не становится более независимым в вопросе поставок российского газа.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/nordstream/",
        "link": "https://lenta.ru/news/2021/12/05/nordstream/",
        "pubDate": "Sun, 05 Dec 2021 22:32:00 +0300",
        "title": "Глава Мюнхенской конференции оценил роль «Северного потока-2» в отношениях с США"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    Коллеги российского кинопродюсера, создателя фестиваля «Кинотавр» Марка Рудинштейна высказались о его смерти. Режиссер Дмитрий Барщевский рассказал, что Рудинштейн поддержал веру в отечественное кино в трудный период. Оператор Михаил Агранович отметил, что фестиваль и сейчас существует «во многом благодаря ему». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/colleagues/",
        "link": "https://lenta.ru/news/2021/12/05/colleagues/",
        "pubDate": "Sun, 05 Dec 2021 22:26:29 +0300",
        "title": "Коллеги Рудинштейна высказались о его смерти"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Эксперт ВОЗ Мария ван Керкхове оценила течение COVID-19 у зараженных омикрон-штаммом коронавируса. По ее словам, первоначальные данные свидетельствуют о том, что заразившиеся новым штаммом переносят COVID-19 в более легкой форме, однако окончательные выводы на этот счет делать пока рано.  \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/corona/",
        "link": "https://lenta.ru/news/2021/12/05/corona/",
        "pubDate": "Sun, 05 Dec 2021 22:09:00 +0300",
        "title": "В ВОЗ оценили течение COVID-19 у зараженных омикрон-штаммом"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    Российский актер и телеведущий Виктор Мережко рассказал о предчувствии кинопродюсера Марка Рудинштейна собственной смерти. По словам артиста, он выразил другу слова поддержки, но в ответ услышал от Рудинштейна, что диабет — страшная болезнь.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/mark/",
        "link": "https://lenta.ru/news/2021/12/05/mark/",
        "pubDate": "Sun, 05 Dec 2021 22:01:00 +0300",
        "title": "Друг Рудинштейна рассказал о его предчувствии скорой смерти"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Троих россиян, вернувшихся из ЮАР, перевезли из Сергиева Посада в другой обсерватор, расположенный в Талдоме, из-за появившихся у них симптомов ОРВИ. Ранее в Роспотребнадзоре сообщили, что положительный ПЦР-тест сдали девять россиян, прибывших из ЮАР. Сейчас идет расшифровка штамма этих туристов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/taldom/",
        "link": "https://lenta.ru/news/2021/12/05/taldom/",
        "pubDate": "Sun, 05 Dec 2021 21:50:00 +0300",
        "title": "Вернувшихся из ЮАР россиян перевели в обсерватор из-за симптомов ОРВИ"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Премьер-министр Белоруссии Роман Головченко анонсировал введение ответных мер против санкций западных стран. По словам премьера, Минск может озвучить их после выходных. Ответные санкции будут «симметричными и адекватными», пообещал белорусский премьер.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/minsk/",
        "link": "https://lenta.ru/news/2021/12/05/minsk/",
        "pubDate": "Sun, 05 Dec 2021 21:49:00 +0300",
        "title": "Минск анонсировал ответные санкции против Запада"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Глава МИД России Сергей Лавров прилетел в Индию, где в понедельник, 6 декабря, состоятся переговоры министров иностранных дел и обороны РФ и Индии. Переговоры глав внешнеполитических и оборонных ведомств стран пройдут в формате «два плюс два».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/lavrovdeli/",
        "link": "https://lenta.ru/news/2021/12/05/lavrovdeli/",
        "pubDate": "Sun, 05 Dec 2021 21:48:44 +0300",
        "title": "Лавров прилетел в Индию"
    },
    {
        "author": "Алексей Гусев",
        "category": "Спорт",
        "description": "\n    Ключевым моментом второго матча в финале Кубка Дэвиса между сборными России и Хорватии стал тай-брейк в первом сете. Такой комментарий дал теннисист Даниил Медведев, который выиграл решающую встречу у Марина Чилича. Россиянин отметил, что решающими стали именно те очки, которые удалось набрать ему, а не сопернику.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/kubokfinaldaniil/",
        "link": "https://lenta.ru/news/2021/12/05/kubokfinaldaniil/",
        "pubDate": "Sun, 05 Dec 2021 21:47:00 +0300",
        "title": "Медведев прокомментировал победу сборной России в финале Кубка Дэвиса"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Кандидат в президенты Франции Эрик Земмур выступая перед своими сторонниками в выставочном комплексе Вильпант в пригороде Парижа заявил о желании вывести страну из НАТО. «Я хочу, чтобы Франция вышла из-под единого военного командования НАТО», — сказал он и отметил, что французы «не будут вассалами Европейского Союза». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/nato/",
        "link": "https://lenta.ru/news/2021/12/05/nato/",
        "pubDate": "Sun, 05 Dec 2021 21:40:00 +0300",
        "title": "Францию захотели вывести из НАТО"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Сборная России по теннису обыграла национальную команду Хорватии в финале Кубка Дэвиса. Россияне победили с общим счетом 2-0 и стали обладателями трофея. Сначала Андрей Рублев одержал победу над Борно Гойо — 6:4, 7:6 (7:5), а затем Даниил Медведев — над Марином Чиличем (7:6, 6:2). \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/medvedev/",
        "link": "https://lenta.ru/news/2021/12/05/medvedev/",
        "pubDate": "Sun, 05 Dec 2021 21:37:49 +0300",
        "title": "Сборная России выиграла Кубок Дэвиса впервые за 15 лет"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Разрабатываемая Турцией система противовоздушной обороны (ПВО) Siper может превзойти по характеристикам российские зенитно-ракетные комплексы (ЗРК) С-400, считает глава Управления оборонной промышленности страны Исмаил Демир. По его словам, разработка ПВО Siper «постепенно приближается к своему завершению». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/siper/",
        "link": "https://lenta.ru/news/2021/12/05/siper/",
        "pubDate": "Sun, 05 Dec 2021 21:34:18 +0300",
        "title": "Турецкую ПВО сочли способной превзойти С-400"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Представитель оборонного ведомства самопровозглашенной Луганской народной республики (ЛНР) заявил о прибытии украинских снайперов в район подконтрольного Киеву города Счастье у линии соприкосновения в Донбассе. Представитель оборонного ведомства предположил, что военные могли прибыть для провокаций.<br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/lugansk/",
        "link": "https://lenta.ru/news/2021/12/05/lugansk/",
        "pubDate": "Sun, 05 Dec 2021 21:30:59 +0300",
        "title": "В ЛНР заявили о прибытии украинских снайперов к линии соприкосновения в Донбассе"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    Первый заместитель председателя комитета Государственной Думы по культуре Елена Драпеко прокомментировала сообщение о смерти кинопродюсера и создателя фестиваля «Кинотавр» Марка Рудинштейна. «Столько много хорошего сделал для нашего кинематографа как продюсер и как организатор фестивалей», — сказала она. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/gosduma/",
        "link": "https://lenta.ru/news/2021/12/05/gosduma/",
        "pubDate": "Sun, 05 Dec 2021 21:24:00 +0300",
        "title": "В Госдуме прокомментировали смерть Рудинштейна"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Численность российских военных на границе с Украиной оценивается в 94 тысячи человек и может вырасти до 175 тысяч. Такую оценку дал министр обороны Украины Алексей Резников. Министр подтвердил, что украинский парламент осведомлен об этом, а также отметил, что данные разведки СБУ совпадают с данными США.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/reznikov/",
        "link": "https://lenta.ru/news/2021/12/05/reznikov/",
        "pubDate": "Sun, 05 Dec 2021 21:20:00 +0300",
        "title": "В Минобороны Украины оценили численность российских военных на границе"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    Президент фестиваля «Кинотавр» продюсер Александр Роднянский прокомментировал смерть продюсера Марка Рудинштейна. «Он был продюсером от Бога. То есть человеком неугомонным, творческим и предприимчивым», — написал Роднянский. Также он выразил благодарность Рудинштейну и отметил, что продюсера будут помнить.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/rodnyanskiy/",
        "link": "https://lenta.ru/news/2021/12/05/rodnyanskiy/",
        "pubDate": "Sun, 05 Dec 2021 21:19:00 +0300",
        "title": "Президент «Кинотавра» прокомментировал смерть Рудинштейна"
    },
    {
        "author": "Мария Рубникович",
        "category": "Среда обитания",
        "description": "\n    В начале 2022 года рынок вторичного жилья вернется к околонулевой динамике средних показателей. Отмечается, что росту цен способствовал предновогодний ажиотаж. По данным ЦИАН, средняя стоимость вторичной недвижимости в 16 крупнейших российских городах увеличившись на 2,4 процента относительно предыдущего месяца. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/home/",
        "link": "https://lenta.ru/news/2021/12/05/home/",
        "pubDate": "Sun, 05 Dec 2021 21:16:16 +0300",
        "title": "Аналитики зафиксировали рост цен на вторичное жилье"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Заместитель директора медицинского центра МГУ имени Ломоносова, член-корреспондент РАН Симон Мацкеплишвили заявил, что если любого человека с признаками респираторной инфекции вовремя начать лечить безопасными и эффективными препаратами, можно избежать большого количества госпитализаций и снизить смертность. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/smertnost/",
        "link": "https://lenta.ru/news/2021/12/05/smertnost/",
        "pubDate": "Sun, 05 Dec 2021 21:12:00 +0300",
        "title": "Назван способ снизить смертность от коронавируса"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Футбольный клуб «Краснодар» одержал победу над «Сочи» в матче 17-го тура Российской премьер-лиги (РПЛ). Встреча прошла в Сочи и завершилась со счетом 2:1 в пользу гостей. На 19-й минуте гол нападающего Матео Кассьерра вывел «Сочи» вперед. Затем дублем отличился полузащитник «быков» Виктор Классон.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/kra_sochi/",
        "link": "https://lenta.ru/news/2021/12/05/kra_sochi/",
        "pubDate": "Sun, 05 Dec 2021 21:01:20 +0300",
        "title": "«Краснодар» обыграл «Сочи» и поднялся на третье место в РПЛ"
    },
    {
        "author": "Артур Галеев",
        "category": "Бывший СССР",
        "description": "\n    Министр обороны Украины Алексей Резников попросил военных из ряда стран защитить целостность государства в случае агрессии со стороны России. Речь идет об американских, канадских и британских формированиях, которые должны быть расквартированы в нескольких районах страны.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/sos/",
        "link": "https://lenta.ru/news/2021/12/05/sos/",
        "pubDate": "Sun, 05 Dec 2021 21:00:08 +0300",
        "title": "На Украине попросили американских военных защитить страну от России"
    },
    {
        "author": "Таисия Косинцева",
        "category": "Ценности",
        "description": "\n    Редактор модного портала Who What Wear Юсра Сиддики раскрыла главные тренды зимы 2022 года. Журналистка объяснила, что в новом сезоне в образе приветствуется комфорт и удобство, и посоветовала обратить внимание на трикотажные комплекты, состоящие из свитера и брюк. Они подходят и для дома, и для прогулок на улице.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/tren/",
        "link": "https://lenta.ru/news/2021/12/05/tren/",
        "pubDate": "Sun, 05 Dec 2021 20:53:13 +0300",
        "title": "Журналистка раскрыла главные модные тренды зимы"
    },
    {
        "author": "Артур Галеев",
        "category": "Силовые структуры",
        "description": "\n    Сбежавшего из подмосковной психбольницы в Чехове заключенного задержали полицейские Ростовской области. Как сообщает ТАСС, беглеца нашли в Аксайском районе региона спустя месяц и один день после того, как ему удалось покинуть лечебное учреждение. 33-летний россиянин доставлен в территориальный отдел полиции.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/running_man/",
        "link": "https://lenta.ru/news/2021/12/05/running_man/",
        "pubDate": "Sun, 05 Dec 2021 20:46:00 +0300",
        "title": "Беглеца из подмосковной психбольницы спустя месяц нашли в Ростовской области"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Россия",
        "description": "\n    Президент России Владимир Путин заявил об отсутствии миграционных потоков из страны в Европу. Он также выразил надежду на то, что это не будет происходить в дальнейшем. Также Путин отметил, что его беспокоит миграционный кризис на польско-белорусской границе. Он призвал обратить внимание на действия Польши.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/putin/",
        "link": "https://lenta.ru/news/2021/12/05/putin/",
        "pubDate": "Sun, 05 Dec 2021 20:43:13 +0300",
        "title": "Путин заявил об отсутствии миграционных потоков из России в Европу"
    },
    {
        "author": "Артур Галеев",
        "category": "Россия",
        "description": "\n    Данные, получаемые Россией из разных стран, свидетельствуют о высокой эффективности «Спутника V». Об этом президент страны Владимир Путин заявил в беседе по видеосвязи с главой МФКК Франческо Роккой. Российский лидер также выразил надежду на то, что организация поспособствует международному продвижению «Спутника V».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/putin_sputnik/",
        "link": "https://lenta.ru/news/2021/12/05/putin_sputnik/",
        "pubDate": "Sun, 05 Dec 2021 20:31:00 +0300",
        "title": "Путин включил российскую вакцину от коронавируса в число наиболее эффективных"
    },
    {
        "author": "Артур Галеев",
        "category": "Интернет и СМИ",
        "description": "\n    Блогер Дмитрий Якушев попросил главу Следственного комитета России Александра Бастрыкина не проверять творчество Noize MC и Оксимирона. Об этом он написал в своем блоге в Livejournal, добавив, что выдумал в качестве шутки обращение «группы патриотов», которая якобы усмотрела в текстах музыкантов реабилитацию нацизма.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/russian_road_rage/",
        "link": "https://lenta.ru/news/2021/12/05/russian_road_rage/",
        "pubDate": "Sun, 05 Dec 2021 20:16:00 +0300",
        "title": "Обращение к СК с просьбой проверить творчество Оксимирона оказалось шуткой"
    },
    {
        "author": "Мария Рубникович",
        "category": "Россия",
        "description": "\n    Россия старается не принуждать граждан к вакцинации, а действовать методом убеждения. Об этом заявил президент России Владимир Путин на встрече с главой международной федерации общества «Красного Креста и Красного Полумесяца» Франческо Роккой. По словам Путина, в последнее время это приносит результат.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/stremlenie/",
        "link": "https://lenta.ru/news/2021/12/05/stremlenie/",
        "pubDate": "Sun, 05 Dec 2021 20:09:59 +0300",
        "title": "Путин заявил о стремлении России не принуждать граждан к вакцинации"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Российский теннисист Андрей Рублев одержал победу над Борно Гойо из Хорватии в финальном матче Кубка Дэвиса. 24-летний россиянин обыграл соперника со счетом 6:4, 7:6. Победа Рублева позволила российской команде повести в счете в противостоянии с Хорватией (1:0). Кубок Дэвиса — самый престижный командный турнир.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/rublev/",
        "link": "https://lenta.ru/news/2021/12/05/rublev/",
        "pubDate": "Sun, 05 Dec 2021 20:01:00 +0300",
        "title": "Рублев одержал победу в первом финальном матче Кубка Дэвиса"
    },
    {
        "author": "Артур Галеев",
        "category": "Россия",
        "description": "\n    Страны Запада должны принудить официальный Киев к выполнению Минских соглашений. Такого мнения придерживается замминистра иностранных дел России Александр Грушко, который также добавил, что Украина пытается использовать сам факт невыполнения подписанных в столице Белоруссии соглашений в своих интересах.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/ukraine/",
        "link": "https://lenta.ru/news/2021/12/05/ukraine/",
        "pubDate": "Sun, 05 Dec 2021 19:57:14 +0300",
        "title": "В российском МИД назвали виновных в невыполнении Минских соглашений"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Российский гроссмейстер Ян Непомнящий проиграл в восьмой партии матча за мировую шахматную корону норвежцу Магнусу Карлсену. Партия, в которой Непомнящий играл черными фигурами, завершилась на 46-м ходу. Счет в противостоянии — 5:3 в пользу норвежца. В следующий раз шахматисты встретятся 7 декабря.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/chess/",
        "link": "https://lenta.ru/news/2021/12/05/chess/",
        "pubDate": "Sun, 05 Dec 2021 19:50:18 +0300",
        "title": "Непомнящий проиграл Карлсену в восьмой партии за титул чемпиона мира"
    },
    {
        "author": "Мария Рубникович",
        "category": "Мир",
        "description": "\n    Польское Морское управление в городе Гдыня сообщило, что сухогруз «Руслана», задержанный в Балтийском море, стоит на якорной стоянке. В ночь на 4 декабря судно под российским флагом следовало из Клайпеды в Северный порт Гданьска, покинуло фарватер и перестало отвечало на вызовы. Оказалось, экипаж, был пьян. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/ruslan/",
        "link": "https://lenta.ru/news/2021/12/05/ruslan/",
        "pubDate": "Sun, 05 Dec 2021 19:46:00 +0300",
        "title": "Польша подтвердила задержание российского судна «Руслана»"
    },
    {
        "author": "Олег Парамонов",
        "category": "Из жизни",
        "description": "\n    Британский диетолог Роб Хобсон развеял расхожие мифы об алкоголе. По словам эксперта, многие считают, что употребление различных спиртных напитков вперемешку приводит к более сильному похмелью на следующий день. Он считает, что это не так. «Организм не способен отличить стакан вина от кружки пива, — объяснил диетолог.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/alcohol/",
        "link": "https://lenta.ru/news/2021/12/05/alcohol/",
        "pubDate": "Sun, 05 Dec 2021 19:38:10 +0300",
        "title": "Диетолог развеял мифы об алкоголе и похмелье"
    },
    {
        "author": "Артур Галеев",
        "category": "Бывший СССР",
        "description": "\n    Глава самопровозглашенной Донецкой народной республики (ДНР) Денис Пушилин рассказал, как именно Донбасс собирается защищаться от украинских беспилотников. Он заявил, что системы ПВО республики обновляются в соответствии с уровнем угрозы и проходят определенную модернизацию. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/drone/",
        "link": "https://lenta.ru/news/2021/12/05/drone/",
        "pubDate": "Sun, 05 Dec 2021 19:27:12 +0300",
        "title": "На Донбассе рассказали о защите от украинских беспилотников"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Россия",
        "description": "\n    Президент России Владимир Путин заявил, что в этом году вновь примет участие в благотворительной акции «Елка желаний». Российский лидер исполнит желания трех юных россиян: 14-летнего Марка из Московской области, пятилетнего Асора из Бурятии и 13-летней Татьяны из Ставропольского края.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/deti/",
        "link": "https://lenta.ru/news/2021/12/05/deti/",
        "pubDate": "Sun, 05 Dec 2021 19:17:30 +0300",
        "title": "Путин исполнит мечты трех детей в рамках акции «Елка желаний»"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Московское «Динамо» одержало победу над «Уфой» в матче 17-го тура Российской премьер-лиги (РПЛ). Встреча прошла в Москве и завершилась со счетом 2:0. Голами в составе «Динамо» отметились полузащитники Денис Макаров (29-я минута) и Арсен Захарян (86-я). «Уфа» с 36-й минуты играла вдевятером.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/din/",
        "link": "https://lenta.ru/news/2021/12/05/din/",
        "pubDate": "Sun, 05 Dec 2021 19:08:00 +0300",
        "title": "«Динамо» приблизилось к «Зениту» в турнирной таблице РПЛ"
    },
    {
        "author": "Любовь Ширижик",
        "category": "Бывший СССР",
        "description": "\n    Писатель Петр Кралюк объявил украинскими шесть российских регионов и северную часть Казахстана. Об этом говорится в его статье. Он указывает на украинское происхождение названий многих поселений в нынешней Самарской, Саратовской, Волгоградской, Астраханской областях.  В них живут люди с украинскими фамилиями.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/kralukk/",
        "link": "https://lenta.ru/news/2021/12/05/kralukk/",
        "pubDate": "Sun, 05 Dec 2021 18:55:00 +0300",
        "title": "Украинский писатель причислил Сибирь, Дальний Восток и Казахстан к Украине"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Мир",
        "description": "\n    Сотни людей прошли маршем по центру Брюсселя в воскресенье, 5 декабря, в знак протеста против ужесточения коронавирусных ограничений. С криками «Свобода! Свобода!» и транспарантам с надписью «Вместе за нашу свободу, права и наших детей» люди прошли маршем к штаб-квартире Европейского Союза.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/protesty_belgiya/",
        "link": "https://lenta.ru/news/2021/12/05/protesty_belgiya/",
        "pubDate": "Sun, 05 Dec 2021 18:52:12 +0300",
        "title": "В Бельгии сотни людей вышли на акцию протеста против коронавирусных ограничений"
    },
    {
        "author": "Мария Рубникович",
        "category": "Культура",
        "description": "\n    Российский кинопродюсер Марк Рудинштейн, создатель фестиваля «Кинотавр», скончался на 76 году жизни. Об этом сообщает ТАСС со ссылкой на источник в окружении продюсера. По его словам, Рудинштейн умер час назад в больнице в Москве. Ранее ему провели срочную трахеостомию, он находился в реанимации на аппарате ИВЛ.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/kinotavr/",
        "link": "https://lenta.ru/news/2021/12/05/kinotavr/",
        "pubDate": "Sun, 05 Dec 2021 18:46:00 +0300",
        "title": "Скончался кинопродюсер Марк Рудинштейн"
    },
    {
        "author": "Артур Галеев",
        "category": "Культура",
        "description": "\n    Председатель Следственного комитета России Александр Бастрыкин поручил проверить деятельность российских музыкантов Noize MC и Оксимирона. Поводом для изучения творчества рэперов стало обращение «инициативной группы патриотов», которые нашли в песнях исполнителей попытку реабилитации нацизма и экстремизма.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/oxxxy_noize/",
        "link": "https://lenta.ru/news/2021/12/05/oxxxy_noize/",
        "pubDate": "Sun, 05 Dec 2021 18:34:00 +0300",
        "title": "Следственный комитет изучит творчество Noize MC и Оксимирона"
    },
    {
        "author": "Валентина Процкова",
        "category": "Путешествия",
        "description": "\n    Бортпроводница попозировала в необычной позе в самолете и впечатлила пользователей сети. На фото стюардесса сидит в кресле в кабине пилота, задрав ноги на панель рулевого управления. При этом она одета в фирменную униформу, состоящую из светлой рубашки, синей мини-юбки и черных туфель на каблуке.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/stewardessa/",
        "link": "https://lenta.ru/news/2021/12/05/stewardessa/",
        "pubDate": "Sun, 05 Dec 2021 18:26:59 +0300",
        "title": "Фото стюардессы с задранными вверх ногами в кабине пилотов впечатлило фанатов"
    },
    {
        "author": "Татьяна Романова",
        "category": "Россия",
        "description": "\n    Президент России Владимир Путин 5 декабря, в Международный день добровольцев, по видеосвязи принял участие в церемонии вручения премии «Мы вместе-2021» и объявил победителя в номинации «Волонтер года». Им стал врач-педиатр, заведующий пульмонологическим отделением Морозовской детской больницы Павел Бережанский.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/volontergoda/",
        "link": "https://lenta.ru/news/2021/12/05/volontergoda/",
        "pubDate": "Sun, 05 Dec 2021 18:26:12 +0300",
        "title": "«Волонтером года» стал педиатр Павел Бережанский"
    },
    {
        "author": "Дарья Рыбак",
        "category": "Россия",
        "description": "\n    Президент России Владимир Путин объявил имя победителя номинации «Волонтер года» — им стал врач-педиатр Павел Бережанский. Сегодня, 5 декабря, в Международный день добровольцев глава государства по видеосвязи принял участие в церемонии вручения премии «Мы вместе», учрежденной в целях поддержки социальных инициатив.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/volonter/",
        "link": "https://lenta.ru/news/2021/12/05/volonter/",
        "pubDate": "Sun, 05 Dec 2021 18:17:17 +0300",
        "title": "Путин объявил имя победителя номинации «Волонтер года»"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Российский биатлонист Эдуард Латыпов занял 11-е место в гонке преследования на этапе Кубка мира в шведском Эстерсунде. Спортсмен допустил три промаха и отстал от лидера на одну минуту и 20,8 секунды. Победителем стал норвежец Ветле Шостад Кристиансен, преодолевший дистанцию за 30 минут и 14,8 секунды.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/latypov/",
        "link": "https://lenta.ru/news/2021/12/05/latypov/",
        "pubDate": "Sun, 05 Dec 2021 18:00:57 +0300",
        "title": "Российские биатлонисты остались без медалей в гонке преследования на Кубке мира"
    },
    {
        "author": "Любовь Ширижик",
        "category": "Силовые структуры",
        "description": "\n    Саратовский областной суд приговорил к восьми годам лишения свободы 39-летнего вора в законе Бесика Квинихидзе, известного в криминальной среде как Бесо Руставский. Авторитет будет отбывать срок в колонии особого режима. Он признан виновным по статье 210.1 УК РФ («Занятие высшего положения в преступной иерархии»).\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/besikk/",
        "link": "https://lenta.ru/news/2021/12/05/besikk/",
        "pubDate": "Sun, 05 Dec 2021 17:54:16 +0300",
        "title": "Вор в законе Бесик Квинихидзе получил срок за криминальное влияние в колонии"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Бывший СССР",
        "description": "\n    «Мисс Беларусь-2021» Дарья Гончаревич захотела полететь в космос. Девушка заявила, что готова стать первым белорусским космонавтом. Ранее глава «Роскосмоса» Дмитрий Рогозин попросил Белоруссию направить девушку-космонавта для подготовки к полету в космос. Полет состоится в 2023–2024 годах.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/zhenshchina_kosmonavt/",
        "link": "https://lenta.ru/news/2021/12/05/zhenshchina_kosmonavt/",
        "pubDate": "Sun, 05 Dec 2021 17:50:00 +0300",
        "title": "«Мисс Беларусь» захотела стать первым белорусским космонавтом"
    },
    {
        "author": "Любовь Ширижик",
        "category": "Путешествия",
        "description": "\n    Место захоронения убитых на Кипре россиянок показали на видео. На кадрах корреспондент идет в сад дома отдыха, там видна разрытая земля. Тела были закопаны на заднем дворе. Российское посольство в Республике Кипр подтвердило убийство двух женщин. Их тела были обнаружены полицейским департаментом Ларнаки.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/ciprusss/",
        "link": "https://lenta.ru/news/2021/12/05/ciprusss/",
        "pubDate": "Sun, 05 Dec 2021 17:43:37 +0300",
        "title": "Место захоронения двух россиянок на Кипре попало на видео"
    },
    {
        "author": "Дарья Рыбак",
        "category": "Культура",
        "description": "\n    Дочь звезды телесериала «Моя прекрасная няня» Анастасии Заворотнюк Анна рассказала о любимом курорте матери, Мальдивах. Как рассказала дочь актрисы, она прилетела на острова отдыхать. Девушка призналась, что с этим местом у нее связано большое количество теплых воспоминаний.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/zavorotnyuk/",
        "link": "https://lenta.ru/news/2021/12/05/zavorotnyuk/",
        "pubDate": "Sun, 05 Dec 2021 17:42:13 +0300",
        "title": "Дочь Заворотнюк прилетела отдыхать на любимый курорт матери"
    },
    {
        "author": "Артур Галеев",
        "category": "Бывший СССР",
        "description": "\n    Мэр Киева Владимир Кличко рассказал о том, как украинские коммунальщики будут бороться с гололедом. О неожиданном способе градоначальник заявил в эфире телеканала «Киев». Также глава украинской столицы призвал киевлян чаще пользоваться общественным транспортом и напомнил о необходимости поменять летние шины на зимние.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/klichko/",
        "link": "https://lenta.ru/news/2021/12/05/klichko/",
        "pubDate": "Sun, 05 Dec 2021 17:31:00 +0300",
        "title": "Кличко предложил бороться с гололедом с помощью снега"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Наука и техника",
        "description": "\n    Врач-сексолог Евгений Кульгавчук рассказал о причинах угасания секса в браке и перечислил способы возвращения интимной жизни. В первую очередь, отметил врач, на сексуальную жизнь партнеров влияет сон, поэтому необходимо выбрать достаточно широкую кровать, чтобы обоим возлюбленным было комфортно.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/sex/",
        "link": "https://lenta.ru/news/2021/12/05/sex/",
        "pubDate": "Sun, 05 Dec 2021 17:25:00 +0300",
        "title": "Врач рассказал о способах возродить секс в браке"
    },
    {
        "author": "Мария Рубникович",
        "category": "Бывший СССР",
        "description": "\n    Белорусские пограничники пообещали Украине жестко отреагировать на повторное нарушение государственных границ. Об этом, комментируя инцидент с украинским вертолетом Ми-8, который 4 декабря в ходе военных учений оказался на территории Белоруссии, заявил, представитель белорусского погранотряда Сергей Павлов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/pavlov/",
        "link": "https://lenta.ru/news/2021/12/05/pavlov/",
        "pubDate": "Sun, 05 Dec 2021 17:22:00 +0300",
        "title": "Белоруссия пообещала жестко ответить Украине при повторном нарушении границ"
    },
    {
        "author": "Мария Рубникович",
        "category": "Бывший СССР",
        "description": "\n    В самопровозглашенной Луганской народной республике (ЛНР) назвали «войной с детьми» протест, который Украина выразила Сербии после победы на их конкурсе девочки из Донбасса. Ранее Украина обвинила Сербию в сотрудничестве с террористами и потребовала приостановить участие детей Донбасса в подобных конкурсах.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/child/",
        "link": "https://lenta.ru/news/2021/12/05/child/",
        "pubDate": "Sun, 05 Dec 2021 17:16:00 +0300",
        "title": "В ЛНР заявили о войне Украины с детьми Донбасса"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Российский боец смешанного стиля (MMA) Федор Емельяненко посетил калийную шахту. 45-летний тяжеловес разместил фото с глубины 400 метров. Емельяненко написал, что посетил шахту компании «Уралкалий». Публикация набрала за сутки более 91 тысячи лайков. Емельяненко стал гостем шахты в рамках визита в Пермский край.<br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/emelianenko/",
        "link": "https://lenta.ru/news/2021/12/05/emelianenko/",
        "pubDate": "Sun, 05 Dec 2021 17:12:00 +0300",
        "title": "Федор Емельяненко спустился в калийную шахту"
    },
    {
        "author": "Любовь Ширижик",
        "category": "Бывший СССР",
        "description": "\n    Заявление президента Украины Владимира Зеленского о готовившемся 1 декабря госперевороте в стране было сделано с целью его предотвращения. Об этом заявил представитель офиса президента Украины Алексей Арестович. По его словам, «переворот хорош, когда он внезапен», но Зеленский нивелировал попытки.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/arestovichh/",
        "link": "https://lenta.ru/news/2021/12/05/arestovichh/",
        "pubDate": "Sun, 05 Dec 2021 17:06:00 +0300",
        "title": "Представитель Зеленского оценил его заявление о госперевороте на Украине"
    },
    {
        "author": "Маргарита Щигарева",
        "category": "Интернет и СМИ",
        "description": "\n    На Reddit завирусилась история о мести оператора-монтажера своему бывшему работодателю за несправедливое увольнение. Мужчина рассказал, что спустя три года после увольнения заблокировал компании доступ к его файлам, которыми пользовалась организация. Пост юзера восхитил многих комментаторов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/antiwork/",
        "link": "https://lenta.ru/news/2021/12/05/antiwork/",
        "pubDate": "Sun, 05 Dec 2021 17:03:00 +0300",
        "title": "Парень отомстил работодателю за увольнение и восхитил Reddit"
    },
    {
        "author": "Дарья Рыбак",
        "category": "Мир",
        "description": "\n    Президент Международной федерации обществ Красного Креста и Красного Полумесяца Франческо Рокка связал появление новых штаммов коронавируса с недостаточным уровнем вакцинации населения по всему миру в целом. Рокка объяснил, что остановить мутацию коронавируса возможно только в условиях всеобщей вакцинации.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/shtamm/",
        "link": "https://lenta.ru/news/2021/12/05/shtamm/",
        "pubDate": "Sun, 05 Dec 2021 16:58:00 +0300",
        "title": "Объяснено появление новых штаммов коронавируса"
    },
    {
        "author": "Артур Галеев",
        "category": "Мир",
        "description": "\n    Британский парламент заинтересовался появившимися в здании следами кокаина и намерен расследовать возможный факт употребления наркотика в Вестминстерском дворце. В частности, уже на следующей неделе комиссия палаты обсудит проблему и способы ее решения. Возможно, в здании появятся собаки, способны обнаружить наркотики.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/cocaine/",
        "link": "https://lenta.ru/news/2021/12/05/cocaine/",
        "pubDate": "Sun, 05 Dec 2021 16:46:00 +0300",
        "title": "В Британии заинтересовались появившимися в парламенте следами кокаина"
    },
    {
        "author": "Дарья Рыбак",
        "category": "Путешествия",
        "description": "\n    Российская туристка, побывавшая в Шарм-эш-Шейхе в ноябре, описала курорт словами «обожаю эту суету». Путешественница призналась, что считает отзывы других туристов, которые разочаровались в Египте, субъективными и нечестными. По словам россиянки, весь ее отдых прошел на одном дыхании.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/suetu_navesti_okhota/",
        "link": "https://lenta.ru/news/2021/12/05/suetu_navesti_okhota/",
        "pubDate": "Sun, 05 Dec 2021 16:39:00 +0300",
        "title": "Россиянка отдохнула в Шарм-эш-Шейхе и описала курорт словами «обожаю эту суету»"
    },
    {
        "author": "Мария Рубникович",
        "category": "Экономика",
        "description": "\n    Принадлежащая бывшему президенту США Дональду Трампу компания Trump Media & Technology Group (TMTG) привлекла инвестиции на один миллиард долларов. Деньги будут потрачены на создание социальной сети TRUTH Social. По словам Трампа, такие инвестиции показывают, что Америка устала от цензуры и политической дискриминации. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/truth/",
        "link": "https://lenta.ru/news/2021/12/05/truth/",
        "pubDate": "Sun, 05 Dec 2021 16:38:00 +0300",
        "title": "Соцсеть Трампа привлекла инвестиции на миллиард долларов"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    «Аталанта» заинтересована в трансфере ивуарийского полузащитника «Сассуоло» Жереми Бога. «Аталанта» может включить в сделку 26-летнего Алексея Миранчука. Рассматривается вариант обмена российского игрока на Бога или же снижение суммы сделки за переход ивуарийского хавбека. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/mira/",
        "link": "https://lenta.ru/news/2021/12/05/mira/",
        "pubDate": "Sun, 05 Dec 2021 16:33:00 +0300",
        "title": "«Аталанта» расстанется с Миранчуком ради Бога"
    },
    {
        "author": "Любовь Ширижик",
        "category": "Россия",
        "description": "\n    Туристка из Ярославля Юлия Демина, вернувшаяся из поездки в ЮАР, рассказала о симптомах заболевания; она находится на карантине в обсерваторе. По ее словам, у нее кашель и температура, ее и еще двух заболевших увезли на машине скорой помощи в поселок Запрудня Талдомского района Подмосковья.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/karantinnn/",
        "link": "https://lenta.ru/news/2021/12/05/karantinnn/",
        "pubDate": "Sun, 05 Dec 2021 16:31:00 +0300",
        "title": "Россиянка раскрыла условия карантина после возвращения из ЮАР"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Мир",
        "description": "\n    Члены экипажа сухогруза «Руслана», который был задержан пограничниками Польши в Балтийском море, находились в нетрезвом состоянии. «Да, честно говоря, да, немножко было там остаточное явление. Но это недопустимо, конечно», — сказал генеральный директор судоходной компании «Трансфлот», которой принадлежит корабль. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/ruslana/",
        "link": "https://lenta.ru/news/2021/12/05/ruslana/",
        "pubDate": "Sun, 05 Dec 2021 16:25:00 +0300",
        "title": "Российское судно «Руслана» задержали из-за нетрезвых членов экипажа"
    },
    {
        "author": "Дарья Рыбак",
        "category": "Из жизни",
        "description": "\n    Согласно данным Глобального исследования по наркотикам и алкоголю, самой пьющей нацией мира признали австралийцев. По результатам исследования, за 2021 год австралийцы напивались в среднем 27 раз, что почти вдвое превышает средний мировой показатель (15). Австралийцы выпивают в ​​среднем два раза в неделю.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/aussi/",
        "link": "https://lenta.ru/news/2021/12/05/aussi/",
        "pubDate": "Sun, 05 Dec 2021 16:17:00 +0300",
        "title": "Названа самая пьющая нация мира"
    },
    {
        "author": "Артур Галеев",
        "category": "Мир",
        "description": "\n    Сотрудничество России и Турции в области оборонной промышленности включает вопросы, связанные с созданием истребителя TF-X. Глава Управления оборонной промышленности Турции Исмаил Демир заявил, что в переговорах Анкары с Россией много пунктов, связанных с сотрудничеством в военной сфере.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/tfx/",
        "link": "https://lenta.ru/news/2021/12/05/tfx/",
        "pubDate": "Sun, 05 Dec 2021 16:17:00 +0300",
        "title": "Раскрыта роль России в создании турецкого истребителя"
    },
    {
        "author": "Мария Рубникович",
        "category": "Россия",
        "description": "\n    В Екатеринбурге россиянка подаст в суд на больницу, после того как ее мать со сломанной ногой на приеме у врача сломала руку. До травмпункта женщине помогли добраться дочь и ее коллега. Завести пострадавшую в кабинет дочери не дали. Пытаясь самостоятельно раздеться в кабинете врача, россиянка сломала запястье.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/besthelp/",
        "link": "https://lenta.ru/news/2021/12/05/besthelp/",
        "pubDate": "Sun, 05 Dec 2021 15:59:00 +0300",
        "title": "Россиянка со сломанной ногой сломала руку в травмпункте"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Тульский «Арсенал» одержал победу над «Химками» в матче 17-го тура Российской премьер-лиги (РПЛ). Счет на 38-й минуте открыли хозяева: полузащитник «Химок» Резиуан Мирзов реализовал пенальти. Гости отыгрались только во втором тайме. А гол Эванса Кангвы уже в концовке матча позволил тулякам вырвать победу. <br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/rpl_arsenal/",
        "link": "https://lenta.ru/news/2021/12/05/rpl_arsenal/",
        "pubDate": "Sun, 05 Dec 2021 15:53:00 +0300",
        "title": "«Арсенал» вырвал победу у «Химок» в концовке матча РПЛ"
    },
    {
        "author": "Артур Галеев",
        "category": "Россия",
        "description": "\n    Россия считает недопустимым навязывание ей ЛГБТ-повестки и других чуждых ценностей. Об этом заявила спикер Совета Федерации Валентина Матвиенко в ходе своего визита в Бахрейн. Она также отметила, что Россия всегда будет занимать четко национально-ориентированную позицию в этом вопросе.<br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/antigay/",
        "link": "https://lenta.ru/news/2021/12/05/antigay/",
        "pubDate": "Sun, 05 Dec 2021 15:53:00 +0300",
        "title": "Матвиенко посчитала недопустимым навязывание России ЛГБТ-повестки"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Бывший СССР",
        "description": "\n    Экс-начальник Генштаба ВСУ Виктор Муженко оценил возможность нанесения «упреждающего удара» по России. По мнению военачальника, ВСУ не готовы начать «превентивную» войну против России. Он отметил, что вражеское Украине государство понимает, что у республики нет для этого соответствующих сил и средств.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/army/",
        "link": "https://lenta.ru/news/2021/12/05/army/",
        "pubDate": "Sun, 05 Dec 2021 15:44:00 +0300",
        "title": "На Украине оценили возможность превентивной войны против России"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Ценности",
        "description": "\n    Популярная американская плюс-сайз-модель и активистка бодипозитива Эшли Грэм поделилась новыми кадрами, на которых видны волосы в подмышках.  34-летняя беременная модель показала округлившийся живот с растяжками. Под фотографией манекенщица получила массу хвалебных комментариев. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/ashley/",
        "link": "https://lenta.ru/news/2021/12/05/ashley/",
        "pubDate": "Sun, 05 Dec 2021 15:44:00 +0300",
        "title": "Беременная плюс-сайз-модель показала волосы в подмышках и получила похвалу"
    },
    {
        "author": "Дарья Рыбак",
        "category": "Россия",
        "description": "\n    Шахтер Денис Новичков рассказал о том, как руководство «Листвяжной» принуждало сотрудников к работе в условиях повышенного содержания метана. По словам Новичкова, шахтеров, которые не соглашались спускаться в шахту, запугивали потерей работы. Мужчина вспомнил, что в эту ситуацию попал один его знакомый.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/listv/",
        "link": "https://lenta.ru/news/2021/12/05/listv/",
        "pubDate": "Sun, 05 Dec 2021 15:39:00 +0300",
        "title": "Шахтер «Листвяжной» рассказал о принуждении руководства к работе «в газ»"
    },
    {
        "author": "Артур Галеев",
        "category": "Россия",
        "description": "\n    Стало известно о ссоре бывшего главы Советского Союза и экс-президента России Михаила Горбачева и Бориса Ельцина, которая состоялась после подписания Беловежских соглашений о распаде СССР. Горбачев напомнил Ельцину, что пока еще остается главой СССР, на что Ельцин заявил, что именно он вскоре займет пост руководителя. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/fight/",
        "link": "https://lenta.ru/news/2021/12/05/fight/",
        "pubDate": "Sun, 05 Dec 2021 15:30:00 +0300",
        "title": "Стало известно о ссоре Горбачева и Ельцина после распада СССР"
    },
    {
        "author": "Алексей Гусев",
        "category": "Спорт",
        "description": "\n    Голкипер московского «Спартака» Илья Свинов поделился эмоциями от перехода в московский клуб. «Болельщики шутят, что с такой фамилией я не мог не оказаться в \"Спартаке\"? Все по делу. Нормально к этому отношусь», — заявил вратарь. Свинов также отметил, что в его фамилии ударение ставится на букву «о». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/svinovspatak/",
        "link": "https://lenta.ru/news/2021/12/05/svinovspatak/",
        "pubDate": "Sun, 05 Dec 2021 15:21:00 +0300",
        "title": "Новый вратарь «Спартака» Свинов отреагировал на шутки о фамилии"
    },
    {
        "author": "Мария Рубникович",
        "category": "Силовые структуры",
        "description": "\n    В Солнечногорске силовики пришли в здание администрации города. Задержан Александр Квасников, первый замглавы администрации города. По данным канала, чиновника заподозрили в получении взятки. Свой пост Колесников получил в этом году. Ранее в Москве арестовали полковника полиции по подозрению в мошенничестве. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/solnechno/",
        "link": "https://lenta.ru/news/2021/12/05/solnechno/",
        "pubDate": "Sun, 05 Dec 2021 15:15:00 +0300",
        "title": "Задержан первый замглавы администрации российского города"
    },
    {
        "author": "Асель Минбаева",
        "category": "Интернет и СМИ",
        "description": "\n    Пользовательница TikTok под ником @taliasc поделилась историей о том, как посетила ночной клуб вместе с отцом и сделала его звездой интернета. На ролик, опубликованный в TikTok в середине ноября, обратило внимание издание The Mirror. По ее словам, он даже сделал пару общих снимков для группового семейного чата. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/club_dad/",
        "link": "https://lenta.ru/news/2021/12/05/club_dad/",
        "pubDate": "Sun, 05 Dec 2021 15:12:00 +0300",
        "title": "Девушка посетила ночной клуб вместе с отцом и сделала его звездой интернета"
    },
    {
        "author": "Дарья Рыбак",
        "category": "Путешествия",
        "description": "\n    В российском посольстве в Республике Кипр подтвердили убийство двух отечественных туристок и раскрыли подробности происшествия. Представитель ведомства отметил, что, по данным полицейского департамента Ларнаки, 5 декабря около 02:30 часов утра были обнаружены тела двух пропавших ранее россиянок. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/cyprus_death/",
        "link": "https://lenta.ru/news/2021/12/05/cyprus_death/",
        "pubDate": "Sun, 05 Dec 2021 15:06:00 +0300",
        "title": "Раскрыты подробности убийства российских туристок на Кипре"
    },
    {
        "author": "Мария Рубникович",
        "category": "Мир",
        "description": "\n    Источником фейков о связи экс-президента США Дональда Трампа с Россией стал юрист по кибербезопасности Майкл Сассманн, нанятый штабом Хиллари Клинтон. К таким выводам пришел писатель и журналист Барри Мейер в статье для The Nation. По его словам, юрист работал с компанией Fusion GPS, занимавшейся расследованиями. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/tramp/",
        "link": "https://lenta.ru/news/2021/12/05/tramp/",
        "pubDate": "Sun, 05 Dec 2021 15:03:00 +0300",
        "title": "Раскрыт источник непроверенных сообщений о связи Трампа с Россией"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Россия",
        "description": "\n    Заместитель директора медицинского центра МГУ имени Ломоносова, член-корреспондент РАН Симон Мацкеплишвили назвал опасную ошибку при лечении пациентов с коронавирусной инфекцией. По его словам, при лечении коронавируса в России врачи во многом «перегибают палку» в иммуносупрессивной терапии.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/oshibki_lecheniya/",
        "link": "https://lenta.ru/news/2021/12/05/oshibki_lecheniya/",
        "pubDate": "Sun, 05 Dec 2021 15:01:00 +0300",
        "title": "Названа опасная ошибка при лечении пациентов с COVID-19"
    },
    {
        "author": "Любовь Ширижик",
        "category": "Россия",
        "description": "\n    У девяти россиян, вернувшихся из ЮАР, выявлен положительный ПЦР-тест на коронавирус. Среди заболевших беременная женщина с ребенком. ПЦР-тест был взят у прибывших в аэропорту. Пассажиры рейса, прилетевшего в 4 декабря из ЮАР через Аддис-Абебу, прошли отдельный паспортный контроль.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/turist/",
        "link": "https://lenta.ru/news/2021/12/05/turist/",
        "pubDate": "Sun, 05 Dec 2021 14:55:00 +0300",
        "title": "У вернувшихся из ЮАР россиян выявлен коронавирус"
    },
    {
        "author": "Артур Галеев",
        "category": "Россия",
        "description": "\n    Действия ВВС США создали угрозу для российской гражданской авиации. Такое обвинение в своем Telegram-канале озвучила официальный представитель МИД России Мария Захарова. Она также привела официальную хронологию событий 3 декабря, связанных с самолетом-разведчиком НАТО CL600, которую ранее опубликовала Росавиация.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/zaharova_anger/",
        "link": "https://lenta.ru/news/2021/12/05/zaharova_anger/",
        "pubDate": "Sun, 05 Dec 2021 14:54:00 +0300",
        "title": "Захарова обвинила США в создании угрозы для авиации"
    },
    {
        "author": "Дарья Рыбак",
        "category": "Россия",
        "description": "\n    Ведущий сотрудник центра погоды «Фобос» Евгений Тишковец предсказал, что зимой москвичей ждут относительные теплые декабрь с февралем, но также и морозный январь. Так, синоптик дал долгосрочный сценарий развития зимы в столице России, описав его фразеологизмом «теплый сэндвич».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/mezhdubulok/",
        "link": "https://lenta.ru/news/2021/12/05/mezhdubulok/",
        "pubDate": "Sun, 05 Dec 2021 14:51:00 +0300",
        "title": "Москвичам предсказали «теплый сэндвич» зимой"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Сборная России выиграла женскую эстафету в рамках второго этапа Кубка мира по лыжным гонкам в Лиллехаммере. В финальном отрезке вперед вырвалась 20-летняя Вероника Степанова. Она принесла своей команде победу в гонке. Второе место заняли шведские лыжницы, третье — спортсменки из Норвегии.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/estafeta_female/",
        "link": "https://lenta.ru/news/2021/12/05/estafeta_female/",
        "pubDate": "Sun, 05 Dec 2021 14:44:00 +0300",
        "title": "Россиянки выиграли золото в эстафете на Кубке мира по лыжным гонкам"
    },
    {
        "author": "Артур Галеев",
        "category": "Мир",
        "description": "\n    Омикрон-штамм коронавируса мог сформироваться внутри животного, которое заразилось от своего хозяина и потом заразило его мутировавшей версией. Такую версию появления новой вариации опасного заболевания выдвинул первооткрыватель омикрон-штамма из Гарвардской школы общественного здравоохранения.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/pets/",
        "link": "https://lenta.ru/news/2021/12/05/pets/",
        "pubDate": "Sun, 05 Dec 2021 14:33:00 +0300",
        "title": "Озвучена неожиданная версия появления омикрон-штамма коронавируса"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Бывший СССР",
        "description": "\n    Глава самопровозглашенной Донецкой народной республики (ДНР)  Денис Пушилин объявил о том, что все жители региона получат российское гражданство и станут россиянами. Он уточнил, что сейчас количество жителей ДНР, получивших российские паспорта, превысило показатель в 350 тысяч человек.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/passport/",
        "link": "https://lenta.ru/news/2021/12/05/passport/",
        "pubDate": "Sun, 05 Dec 2021 14:30:00 +0300",
        "title": "Все жители ДНР станут россиянами"
    },
    {
        "author": "Любовь Ширижик",
        "category": "Путешествия",
        "description": "\n    Саудовская Аравия разрешила въезд людям, вакцинированным «Спутником V» с 1 января 2022 года. Об этом сообщает Российский фонд прямых инвестиций. Саудовская Аравия стала 102 государством, одобрившим российскую вакцину. Страну смогут посещать верующие, совершающие паломничество к святыням ислама в городах Мекка и Медина.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/araviaa/",
        "link": "https://lenta.ru/news/2021/12/05/araviaa/",
        "pubDate": "Sun, 05 Dec 2021 14:29:00 +0300",
        "title": "Саудовская Аравия пустит привитых «Спутником V» россиян"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Во время матча первенства Подмосковья вспыхнула драка между хоккеистами юношеских команд подольского «Витязя» и «Лидера» из Ивантеевки. По словам родителей хоккеистов, присутствовавших на матче, потасовку спровоцировал наставник «Витязя». Драку юниоры устроили на скамейке запасных. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/draka/",
        "link": "https://lenta.ru/news/2021/12/05/draka/",
        "pubDate": "Sun, 05 Dec 2021 14:20:00 +0300",
        "title": "Хоккеисты-юниоры устроили драку во время матча"
    },
    {
        "author": "Любовь Ширижик",
        "category": "Россия",
        "description": "\n    Личная встреча президентов России и США Владимира Путина и Джо Байдена пока не состоится. Об этом заявил помощник российского лидера Юрий Ушаков. По его словам, Москва и Вашингтон еще не достигли такой договоренности. В ходе предстоящего 7 декабря общения по видеосвязи президенты двух стран обсудят сложнейшие темы.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/ushakovv/",
        "link": "https://lenta.ru/news/2021/12/05/ushakovv/",
        "pubDate": "Sun, 05 Dec 2021 14:19:00 +0300",
        "title": "Путин и Байден пока не договорились о личной встрече"
    },
    {
        "author": "Алиса Дмитриева",
        "category": "Из жизни",
        "description": "\n    Козел в Индии зашел в офис панчаята — органа местного самоуправления — и похитил из пустого кабинета кипу бумаг. Животное вышло на улицу с документами в зубах и попыталось скрыться. Сидевшие у входа в офис сотрудники погнались за козлом и отобрали бумаги. Тем не менее некоторые из них козел уже успел сжевать.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/goat/",
        "link": "https://lenta.ru/news/2021/12/05/goat/",
        "pubDate": "Sun, 05 Dec 2021 14:13:00 +0300",
        "title": "Козел похитил документы из госучреждения и умчался под крики работников"
    },
    {
        "author": "Мария Рубникович",
        "category": "Бывший СССР",
        "description": "\n    Бывший председатель Верховного Совета Белоруссии Станислав Шушкевич рассказал, что первой целью встречи авторов Беловежского соглашения было решить вопрос с поставками газа в Белоруссию, а не судьбу СССР. Но в ходе разговора выяснилось, что «над Ельциным есть еще начальник», избранный Съездом народных депутатов СССР.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/gaz/",
        "link": "https://lenta.ru/news/2021/12/05/gaz/",
        "pubDate": "Sun, 05 Dec 2021 14:05:00 +0300",
        "title": "Шушкевич рассказал о первой цели встречи авторов соглашения о распаде СССР"
    },
    {
        "author": "Артур Галеев",
        "category": "Бывший СССР",
        "description": "\n    Военному атташе Украины вручили ноту протеста в связи с нарушением белорусской государственной границы. В сообщении Министерства обороны Белоруссии отмечено, что украинская сторона избегает диалога для разрешения спорных вопросов по линии международного военного сотрудничества, что тревожит официальный Минск.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/nota/",
        "link": "https://lenta.ru/news/2021/12/05/nota/",
        "pubDate": "Sun, 05 Dec 2021 14:01:00 +0300",
        "title": "Белоруссия вручила ноту протеста военному атташе Украины"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Россия",
        "description": "\n    Спикер Госдумы Вячеслав Володин решил узнать мнение аудитории своего Telegram-канала о причинах развала СССР и разместил соответствующий опрос в мессенджере. К моменту публикации материала в опросе приняли участие более 24 тысяч пользователей. Большинство проголосовало ответ «предательство партийных элит».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/volodin/",
        "link": "https://lenta.ru/news/2021/12/05/volodin/",
        "pubDate": "Sun, 05 Dec 2021 13:57:00 +0300",
        "title": "Володин запустил опрос о причинах развала СССР"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Мир",
        "description": "\n    Украина не станет выполнять Минские соглашения по собственной воле, другие стороны должны заставлять ее это делать. «Ее надо заставлять, именно для этого и был создан \"нормандский формат\"», — сказал министр иностранных дел России Сергей Лавров. Он добавил, что Германия и Франция «пока манкируют своими обязательствами».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/forced/",
        "link": "https://lenta.ru/news/2021/12/05/forced/",
        "pubDate": "Sun, 05 Dec 2021 13:56:00 +0300",
        "title": "Лавров посоветовал не оставлять Украину «наедине со своей совестью»"
    },
    {
        "author": "Артур Галеев",
        "category": "Среда обитания",
        "description": "\n    Телеведущая Алла Михеева показала премиальный ремонт, который сделала в квартире своих родителей в Междуреченске (Кемеровская область). Двухэтажное жилище оснащено электрическим камином и большим диваном, кухня оборудована высококлассной дорогостоящей техникой. В квартире две спальни — для хозяев дома и их гостей.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/mikheeva/",
        "link": "https://lenta.ru/news/2021/12/05/mikheeva/",
        "pubDate": "Sun, 05 Dec 2021 13:53:00 +0300",
        "title": "Ведущая Первого канала показала премиальный ремонт в квартире родителей"
    },
    {
        "author": "Дарья Рыбак",
        "category": "Бывший СССР",
        "description": "\n    Глава самопровозглашенной Донецкой народной республики Денис Пушилин назвал причину, по которой республики Донбасса не могут объединиться. Пушилин объяснил, что главной причиной являются Минские соглашения. «Так как в них указан состав подписавших, объединение республик даст Украине повод их переписать», —сказал он.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/donbass/",
        "link": "https://lenta.ru/news/2021/12/05/donbass/",
        "pubDate": "Sun, 05 Dec 2021 13:50:00 +0300",
        "title": "В ДНР объяснили невозможность объединения республик Донбасса"
    },
    {
        "author": "Алексей Гусев",
        "category": "Спорт",
        "description": "\n    Хавбеку «Аталанты» Алексею Миранчуку стоит попробовать силы в другом клубе. Такой совет игроку дал бывший защитник ЦСКА и сборной России Дмитрий Кузнецов. «Насколько я знаю, Миранчук отлично выглядит на тренировках, но совсем не получает шанса в играх. Думаю, тут дело исключительно в главном тренере», — сказал он.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/miranchuksovet/",
        "link": "https://lenta.ru/news/2021/12/05/miranchuksovet/",
        "pubDate": "Sun, 05 Dec 2021 13:44:00 +0300",
        "title": "Бывший футболист сборной России дал совет Алексею Миранчуку"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Экономика",
        "description": "\n    Глава фракции «Европейской народной партии» (ЕНП) в Европарламенте Манфред Вебер пригрозили положить конец «Северному потоку-2» в случае вооруженного конфликта между Россией и Украиной. Вебер считает реальной угрозу вторжения на Украину российских войск и уверен, что сложившаяся обстановка является испытанием для НАТО.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/manfred/",
        "link": "https://lenta.ru/news/2021/12/05/manfred/",
        "pubDate": "Sun, 05 Dec 2021 13:38:00 +0300",
        "title": "В Европарламенте пригрозили положить конец «Северному потоку-2»"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Экономика",
        "description": "\n    Глава фракции «Европейской народной партии» (ЕНП) в Европарламенте Манфред Вебер пригрозили положить конец «Северному потоку-2» в случае вооруженного конфликта между Россией и Украиной. Вебер считает реальной угрозу вторжения на Украину российских войск и уверен, что сложившаяся обстановка является испытанием для НАТО.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/manfred/",
        "link": "https://lenta.ru/news/2021/12/05/manfred/",
        "pubDate": "Sun, 05 Dec 2021 13:38:00 +0300",
        "title": "В Европарламенте пригрозили положить конец «Северному потоку-2»"
    },
    {
        "author": "Любовь Ширижик",
        "category": "Бывший СССР",
        "description": "\n    Возобновление полномасштабных боевых действий со стороны Украины в Донецкой самопровозглашенной республике (ДНР) вполне реально. Так оценил перспективы в зоне конфликта глава республики Денис Пушилин. К такому мнению он пришел исходя из заявлений Киева и его западных партнеров. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/05/dnrrr/",
        "link": "https://lenta.ru/news/2021/12/05/dnrrr/",
        "pubDate": "Sun, 05 Dec 2021 13:38:00 +0300",
        "title": "Глава ДНР оценил перспективы возобновления военных действий со стороны Украины"
    }
]