[{"guid": "https://lenta.ru/news/2021/12/11/posol/", "author": "Марина Совина", "title": "Посол Украины разочаровался в новом канцлере Германии", "link": "https://lenta.ru/news/2021/12/11/posol/", "description": "\n    Посол Украины в Германии Андрей Мельник разочаровался в новом канцлере Германии Олафе Шольц. По его мнению, слишком оптимистично ждать от ФРГ предоставления вооружения. «Я очень хотел бы ошибаться, но боюсь, что эта железобетонная позиция, с моральной точки зрения не выдерживающая критики, будет сохранена»,— сказал он.\n  ", "pubDate": "Sat, 11 Dec 2021 21:56:09 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/11/biden/", "author": "Марина Совина", "title": "Байден поручил помочь пострадавшим от торнадо штатам", "link": "https://lenta.ru/news/2021/12/11/biden/", "description": "\n    Президент США Джо Байден поручил оказать помощь штатам, которые пострадали от торнадо. Решение об оказании помощи пострадавшим в результате стихии регионам страны президент озвучил в ходе телефонного разговора с губернатором штата Кентукки Энди Беширом. Также Байден выразил соболезнования в связи с гибелью людей.\n  ", "pubDate": "Sat, 11 Dec 2021 21:53:11 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/boykushitashvili/", "author": "Алексей Гусев", "title": "Осужденный за наркотики российский боксер выиграл первый профессиональный бой", "link": "https://lenta.ru/news/2021/12/11/boykushitashvili/", "description": "\n    Российский боксер Георгий Кушиташвили провел первый бой на профессиональном ринге. <br />Спортсмен встретился с Денисом Грачевым в рамках вечера бокса в Екатеринбурге и выиграл поединок. В четвертом раунде бой был остановлен рефери, который зафиксировал победу Кущиташвили техническим нокаутом. \n  ", "pubDate": "Sat, 11 Dec 2021 21:49:54 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/11/admin/", "author": "Марина Совина", "title": "Стало известно о планах Козака встретиться с представительницей Госдепа США", "link": "https://lenta.ru/news/2021/12/11/admin/", "description": "\n    В администрации президента (АП) России подтвердили информацию о запланированной на следующей неделе в Москве встрече замглавы администрации президента РФ Дмитрия Козака с помощником госсекретаря США Карен Донфрид. «Такая встреча планируется в среду», — сообщил источник.\n  ", "pubDate": "Sat, 11 Dec 2021 21:46:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/posolstvo/", "author": "Марина Совина", "title": "В посольстве России в Лондоне обеспокоились ситуацией на Украине", "link": "https://lenta.ru/news/2021/12/11/posolstvo/", "description": "\n    Посольство России в Лондоне выразило обеспокоенность ситуацией на Украине в связи с высказываниями главы британского МИД Лиз Трасс. Накануне Трасс в ходе начавшегося в субботу в Ливерпуле министерского саммита G7 неоднократно призывала коллег «выступить единым фронтом против российской агрессии».\n  ", "pubDate": "Sat, 11 Dec 2021 21:42:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/sorry/", "author": "Марина Совина", "title": "Устроивший истерику у блокпоста в Донбассе замглавы МВД Украины извинился", "link": "https://lenta.ru/news/2021/12/11/sorry/", "description": "\n    Заместитель главы МВД Украины Александр Гогилашвили извинился после того, как устроил скандал у блокпоста в Донбассе, так как его остановили. Он добавил, что согласен с решением главы МВД Украины Дениса Монастырского начать дисциплинарное производство, и готовит рапорт на его имя.\n  ", "pubDate": "Sat, 11 Dec 2021 21:29:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/11/demokratiya/", "author": "Марина Совина", "title": "Эрдоган назвал угрозу для демократии", "link": "https://lenta.ru/news/2021/12/11/demokratiya/", "description": "\n    Президент Турции Реджеп Тайип Эрдоган заявил, что социальные сети, которые изначально считались «символами свободы», со временем превратились в одну из основных угроз для демократии. Об этом он сказал в видеообращении к участникам конференции по информационным технологиям в Стамбуле. \n  ", "pubDate": "Sat, 11 Dec 2021 21:15:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/immune/", "author": "Анастасия Шейкина", "title": "Иммунолог назвал способ защититься от омикрон-штамма коронавируса", "link": "https://lenta.ru/news/2021/12/11/immune/", "description": "\n    Хорошей защитой от омикрон-штамма коронавируса будет повторная вакцинация через четыре-пять месяцев. Такой способ защититься назвал иммунолог, кандидат медицинских наук Николай Крючков, сообщает Ura.ru. «Надо срочно, параллельно с прививочной кампанией, заняться ревакцинацией», — сказал он. \n  ", "pubDate": "Sat, 11 Dec 2021 20:55:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/uralrostov/", "author": "Алексей Гусев", "title": "«Урал» разгромил «Ростов» и продлил серию без поражений в РПЛ до шести матчей", "link": "https://lenta.ru/news/2021/12/11/uralrostov/", "description": "\n    «Урал» на выезде обыграл «Ростов» в матче 18-го тура Российской премьер-лиги (РПЛ). Встреча прошла в субботу, 11 декабря, и завершилась со счетом 4:1 в пользу гостей. В составе победителей дублем отметился Рамазан Гаджимурадов, еще по голу забили Арсен Адамов и Эрик Бикфалви. \n  ", "pubDate": "Sat, 11 Dec 2021 20:54:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/11/ural/", "author": "Анастасия Шейкина", "title": "Российский самолет изменил курс из-за неопознанного воздушного судна", "link": "https://lenta.ru/news/2021/12/11/ural/", "description": "\n    Самолет «Уральских авиалиний», который следовал по маршруту Екатеринбург — Сочи, изменил свой курс над Черным морем из-за появления неопознанного воздушного судна. Об этом сообщает E1.ru. На борту самолета находились 166 пассажиров, среди которых 12 детей  и шесть членов экипажа.\n  ", "pubDate": "Sat, 11 Dec 2021 20:38:00 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/11/godd/", "author": "Анастасия Шейкина", "title": "В Госдуме рассказали об изменениях в жизни россиян в новом году", "link": "https://lenta.ru/news/2021/12/11/godd/", "description": "\n    В 2022 году в России упростят налоговую систему, займутся экологическими вопросами и цифровизацией. О таких изменениях в жизни россиян в новом году рассказала член комитета Госдумы по труду, социальной политике и делам ветеранов Светлана Бессараб.  «В частности, мы ждем единого налога для бизнеса», — сказала она.\n  ", "pubDate": "Sat, 11 Dec 2021 20:23:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/worldchampznarok/", "author": "Алексей Гусев", "title": "Знарок войдет в тренерский штаб российской хоккейной молодежки на ЧМ", "link": "https://lenta.ru/news/2021/12/11/worldchampznarok/", "description": "\n    Олег Знарок станет тренером-консультантом молодежной сборной России по хоккею на чемпионате мира 2022 года, который пройдет в Канаде. Как уточнил главный тренер команды Сергей Зубов, специалист войдет в штаб команды, будет находиться на скамейке запасных и помогать остальным наставникам россиян.\n  ", "pubDate": "Sat, 11 Dec 2021 20:19:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/11/kent/", "author": "Анастасия Шейкина", "title": "В США в результате торнадо погибли не менее 70 человек", "link": "https://lenta.ru/news/2021/12/11/kent/", "description": "\n    Не менее 70 человек погибли в результате торнадо в штате Кентукки в США. Об этом заявил губернатор штата Энди Бешир, сообщает The Assosiated Press. «Ранее утром мы располагали данными о 50 жертвах, теперь число погибших увеличилось до 70. Число жертв может вырасти до 100», — сказал Бешир. <br />\n  ", "pubDate": "Sat, 11 Dec 2021 20:11:36 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/teplooo/", "author": "Сергей Равин", "title": "Синоптики спрогнозировали резкое потепление в Москве", "link": "https://lenta.ru/news/2021/12/11/teplooo/", "description": "\n    По словам ведущего сотрудника центра погоды «Фобос» Михаила Леуса, резкое потепление в столице ожидается в ближайшее воскресенье. На следующей рабочей неделе днем температура в московском регионе будет колебаться от минус 2 до плюс 2 градусов, по ночам — от минус 3 до минус 7.\n  ", "pubDate": "Sat, 11 Dec 2021 20:09:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/frg/", "author": "Анастасия Шейкина", "title": "В Минздраве Германии заявили о невозможности победить COVID-19 в ближайшие годы", "link": "https://lenta.ru/news/2021/12/11/frg/", "description": "\n    В ближайшие годы вряд ли полностью получится победить коронавирус. О невозможности избавиться от COVID-19 заявил глава Минздрава ФРГ Карл Лаутербах в интервью газете Build, его цитирует ТАСС. По его словам, прививка — это не личное дело каждого. Глава Минздрава выступил за всеобщую вакцинацию. <br />\n  ", "pubDate": "Sat, 11 Dec 2021 19:45:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/pom/", "author": "Варвара Кошечкина", "title": "Госдеп анонсировал визит помощника госсекретаря США в Москву", "link": "https://lenta.ru/news/2021/12/11/pom/", "description": "\n    Помощник госсекретаря США по делам Европы и Евразии Карен Донфрид 13-15 декабря посетит Москву и Киев. Его визит анонсировал Госдеп. После визита в Москву и Киев Донфрид планирует провести в Брюсселе консультации с союзниками и партнерами — представителями Евросоюза и НАТО. \n  ", "pubDate": "Sat, 11 Dec 2021 19:34:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/korabl/", "author": "Анастасия Шейкина", "title": "Ракета New Shepard совершила суборбитальный полет с туристами", "link": "https://lenta.ru/news/2021/12/11/korabl/", "description": "\n    Американская ракета New Shepard совершила коммерческий суборбитальный полет, на ее борту находились шесть туристов. Разработавшая ракету компания Blue Origin вела трансляцию ее запуска на YouTube. Ракета отправилась в космос со стартовой площадки Corn Ranch в штате Техас в 9.45 по местному времени. \n  ", "pubDate": "Sat, 11 Dec 2021 19:29:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/11/complimentferstap/", "author": "Алексей Гусев", "title": "Хэмилтон сделал комплимент Ферстаппену", "link": "https://lenta.ru/news/2021/12/11/complimentferstap/", "description": "\n    Пилот Mercedes Льюис Хэмилтон подвел итоги квалификации на Гран-при Абу Даби. Британец сделал комплимент представителю Red Bull Максу Ферстаппену. По его словам, голландский гонщик полностью заслужил победу. «Макс проехал отличный круг, и мы не смогли никак ответить», — добавил он. \n  ", "pubDate": "Sat, 11 Dec 2021 19:28:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/11/otchitalis/", "author": "Варвара Кошечкина", "title": "В Турции сообщили об испытаниях первого в мире дрона с лазерным оружием", "link": "https://lenta.ru/news/2021/12/11/otchitalis/", "description": "\n    В Турции прошли испытания первого в мире беспилотного летательного аппарата (БПЛА) Eren с лазерным оружием. Как уточняет агентство Anadolu, дрон успешно провел выстрелы с дистанции 500, 300 и 100 метров. Новый беспилотник предназначен для уничтожения взрывных устройств.\n  ", "pubDate": "Sat, 11 Dec 2021 19:24:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/11/nesmith/", "author": "Сергей Равин", "title": "Скончался основатель группы The Monkees Майкл Несмит", "link": "https://lenta.ru/news/2021/12/11/nesmith/", "description": "\n    В возрасте 78 лет умер один из основателей, вокалист и гитарист американской группы The Monkees Майкл Несмит. Артист скончался в своем доме в Калифорнии в пятницу, 10 декабря. Отмечается, что в 2018 году сообщалось о проблемах со здоровьем Несмита. Музыкант признавал, что четыре раза переносил шунтирование сердца.\n  ", "pubDate": "Sat, 11 Dec 2021 19:19:21 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/11/schpartak/", "author": "Анастасия Борисова", "title": "В Польше обесценили победы «Спартака» и назвали команду посредственной", "link": "https://lenta.ru/news/2021/12/11/schpartak/", "description": "\n    Бывший главный тренер сборной Польши Ежи Энгель прокомментировал поражение местной «Легии» от московского «Спартака» в заключительном матче группового этапа Лиги Европы. «\"Легия\" проиграла очень слабой команде. Грустно видеть, что наш лучший клуб в Европе проигрывает дома такой посредственной команде» — заявил он.\n  ", "pubDate": "Sat, 11 Dec 2021 19:12:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/11/onishenko/", "author": "Анастасия Шейкина", "title": "Онищенко назвал способ пережить мороз", "link": "https://lenta.ru/news/2021/12/11/onishenko/", "description": "\n    В морозные дни от холода может защитить ношение медицинской маски. Такой способ пережить низкие температуры назвал заслуженный врач России, врач-эпидемиолог и академик РАН Геннадий Онищенко в интервью KP.RU. По его словам, в морозную погоду все вредные вещества растворяются в воздухе.\n  ", "pubDate": "Sat, 11 Dec 2021 19:09:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/marygu/", "author": "Сергей Равин", "title": "Российская певица Мария Гусарова прокомментировала запрет на въезд на Украину", "link": "https://lenta.ru/news/2021/12/11/marygu/", "description": "\n    Российская певица Мария Гусарова, известная под псевдонимом Mary Gu, прокомментировала запрет на въезд на Украину. Артистка сообщила, что провела в таможенной зоне аэропорта Борисполь восемь часов. При этом зрителям ее концерта, который должен был состояться 10 декабря сообщили, что у исполнительницы выявили COVID-19.\n  ", "pubDate": "Sat, 11 Dec 2021 19:05:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/11/zabrala/", "author": "Игорь Дмитров", "title": "Харламов вспомнил о разводе с Асмус на съемках шоу Comedy Club", "link": "https://lenta.ru/news/2021/12/11/zabrala/", "description": "\n    Резидент Comedy Club Гарик Харламов вспомнил о разводе с актрисой Кристиной Асмус на съемках очередного выпуска шоу. Поводом послужила новость о покупке дома для своих родителей исполнителем песни «Сияй» Ramil’. Соведущий Павел Воля спросил у Харламова, делал ли он когда-нибудь кому-то столь же щедрый подарок.\n  ", "pubDate": "Sat, 11 Dec 2021 19:02:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/11/sokurovwords/", "author": "Сергей Равин", "title": "В Гильдии адвокатов проанализировали слова Сокурова на состав преступления", "link": "https://lenta.ru/news/2021/12/11/sokurovwords/", "description": "\n    Вице-президент Гильдии российских адвокатов Евгений Корчаго оценил предложение главы Чечни Рамзана Кадырова провести оценку высказываний режиссера Александра Сокурова о Северном Кавказе на состав преступления. Юрист заявил, что слова постановщика не носят антигосударственный или экстремистский характер.\n  ", "pubDate": "Sat, 11 Dec 2021 18:43:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/cia/", "author": "Игорь Дмитров", "title": "ЦРУ решило сфокусироваться на России и Китае", "link": "https://lenta.ru/news/2021/12/11/cia/", "description": "\n    ЦРУ США пересматривает методы подготовки своих агентов, чтобы сфокусироваться прежде всего на противостоянии России и Китаю. Отмечается, что предыдущие 20 лет управление готовило в основном кадры для противостояния исламистам, однако сейчас главный упор решено направить на сбор разведданных.\n  ", "pubDate": "Sat, 11 Dec 2021 18:42:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/sobch/", "author": "Анастасия Шейкина", "title": "Собчак прокомментировала дискуссию Сокурова с Путиным об устройстве России", "link": "https://lenta.ru/news/2021/12/11/sobch/", "description": "\n    Нельзя преследовать режиссера Александра Сокурова, с которым президент Владимир Путин вступил в полемику по вопросу об устройстве России, за его мнение. Так прокомментировала дискуссию Сокурова с главой государства телеведущая Ксения Собчак в своем Telegram-канале. «Это все, конечно, бред», — написала она. \n  ", "pubDate": "Sat, 11 Dec 2021 18:40:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/11/prichina_stom/", "author": "Антон Похиляк", "title": "В петербургской стоматологии назвали причину смерти ребенка после наркоза", "link": "https://lenta.ru/news/2021/12/11/prichina_stom/", "description": "\n    В частной стоматологической клинике в Санкт-Петербурге заявили, что смерть шестилетнего ребенка в кресле медика наступила из-за внезапной остановки сердца. По их словам, ребенок был очень напуган, а смерть наступила еще до введения наркоза. Они ссылаются на синдром внезапной смерти. \n  ", "pubDate": "Sat, 11 Dec 2021 18:30:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/uvolily/", "author": "Варвара Кошечкина", "title": "Официантка лишилась работы из-за щедрых чаевых", "link": "https://lenta.ru/news/2021/12/11/uvolily/", "description": "\n    Сотрудницу ресторана Oven & Tap в американском Арканзасе уволили после того, как посетители оставили ей щедрые чаевые в размере 4400 долларов (около 323 200 рублей — <i>прим. «Ленты. ру»</i>). Издание уточняет, что внушительную сумму женщина получила от компании из 40 человек.\n  ", "pubDate": "Sat, 11 Dec 2021 18:23:00 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/11/cskaanton/", "author": "Алексей Гусев", "title": "ЦСКА обыграл «Арсенал» и вышел на третье место в РПЛ", "link": "https://lenta.ru/news/2021/12/11/cskaanton/", "description": "\n    Московский ЦСКА на своем поле обыграл тульский «Арсенал» в матче 18-го тура Российской премьер-лиги (РПЛ). Встреча прошла 11 декабря и завершилась со счетом 2:0 в пользу хозяев. В составе победителей дублем отметился Антон Заболотный. В первом тайме он отличился с игры, а во второй половине матча реализовал пенальти. \n  ", "pubDate": "Sat, 11 Dec 2021 18:22:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/11/ugrozy/", "author": "Игорь Дмитров", "title": "В Польше связали угрозы Лукашенко перекрыть транзит газа с влиянием России", "link": "https://lenta.ru/news/2021/12/11/ugrozy/", "description": "\n    Угрозы президента Белоруссии Александра Лукашенко перекрыть транзит газа в Европу не противоречат интересам России, только Москва могла дать Минску соответствующий сигнал. Отмечается, что особенно остро его слова прозвучали в ходе его интервью, которое он дал журналисту Дмитрию Киселеву.\n  ", "pubDate": "Sat, 11 Dec 2021 18:16:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/donbass/", "author": "Варвара Кошечкина", "title": "Украина засекретила данные о применении Bayraktar и Javelin в Донбассе", "link": "https://lenta.ru/news/2021/12/11/donbass/", "description": "\n    Генеральный штаб Вооруженных сил Украины (ВСУ) засекретил данные о применении ударных беспилотников  Bayraktar и Javelin в Донбассе. В Генштабе заявили, что эти сведения являются информацией с ограниченным доступом и не подлежат разглашению. ВСУ впервые задействовали в боевых действиях в Донбассе Bayraktar 26 октября. \n  ", "pubDate": "Sat, 11 Dec 2021 18:07:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/11/eugeniserebro/", "author": "Алексей Гусев", "title": "Российский лыжник Устюгов завоевал серебро в спринте на этапе Кубка мира", "link": "https://lenta.ru/news/2021/12/11/eugeniserebro/", "description": "\n    Россиянин Сергей Устюгов занял второе место в спринте на этапе Кубка мира по лыжным гонкам в швейцарском Давосе. Победу в гонке, которая прошла в субботу, 11 декабря, одержал норвежский спортсмен Йоханнес Клебо, который опередил россиянина на 0,87 секунды. Тройку сильнейших замкнул французский лыжник Ришар Жуве.\n  ", "pubDate": "Sat, 11 Dec 2021 18:03:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/11/metrodraka/", "author": "Сергей Равин", "title": "Допрос задержанных за драку в подземном переходе в Москве попал на видео", "link": "https://lenta.ru/news/2021/12/11/metrodraka/", "description": "\n    Допрос задержанных за драку в подземном переходе около станции метро «Комсомольская» в Москве попал на видео. Отмечается, что нападавшими были трое приезжих из Кемеровской области 1995, 1996 и 1998 годов рождения. Молодые люди отказались раскрывать подробности инцидента.\n  ", "pubDate": "Sat, 11 Dec 2021 18:02:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/11/nazarbaev/", "author": "Игорь Дмитров", "title": "Назарбаев назвал причины развала СССР", "link": "https://lenta.ru/news/2021/12/11/nazarbaev/", "description": "\n    Экс-президент Казахстана Нурсултан Назарбаев, который также стал последним руководителем Казахской ССР в составе Советского Союза, назвал причины развала единого государства. По его словам, элитам того времени не хватало политической воли. К этому добавилось то, что свой ресурс изжила социалистическая экономика.\n  ", "pubDate": "Sat, 11 Dec 2021 17:59:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/mchs/", "author": "Варвара Кошечкина", "title": "Спецборт МЧС России вылетел в ЮАР", "link": "https://lenta.ru/news/2021/12/11/mchs/", "description": "\n    Спецборт МЧС России с лабораторией и специалистами Роспотребнадзора вылетел в ЮАР из Волгограда. «Из Волгограда в Кейптаун вылетел самолет Ил-76 МСЧ РФ. На его борту лаборатория и специалисты Роспотребнадзора», — рассказал источник. Российские специалисты были направлены в страну для борьбы с новым штаммом COVID-19.<br />\n  ", "pubDate": "Sat, 11 Dec 2021 17:55:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/politik/", "author": "Юлия Ямпольская", "title": "Польский политик заявил о престижной победе Путина", "link": "https://lenta.ru/news/2021/12/11/politik/", "description": "\n    Президент России Владимир Путин знает слабые точки американского лидера Джо Байдена и достигает своих целей во время контактов с Соединенными Штатами. Об этом заявил бывший замминистра иностранных дел Польши Павел Коваль. По его словам, российский лидер считает президентство Байдена слабым, и во многом он прав.\n  ", "pubDate": "Sat, 11 Dec 2021 17:47:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/russiaestafeta/", "author": "Алексей Гусев", "title": "Российские биатлонистки завоевали серебро в эстафете на этапе Кубка мира", "link": "https://lenta.ru/news/2021/12/11/russiaestafeta/", "description": "\n    Женская сборная России по биатлону заняла второе место в эстафете на этапе Кубка мира в австрийском Хохфильцене. В составе российской команды выступали Валерия Васнецова, Светлана Миронова, Ульяна Нигматуллина и Кристина Резцова. Победу в гонке одержала сборная Швеции, на третьем месте финишировали француженки.\n  ", "pubDate": "Sat, 11 Dec 2021 17:32:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/11/never_too_late/", "author": "Варвара Кошечкина", "title": "Пожелавшая научиться читать и писать женщина исполнила мечту в 104 года", "link": "https://lenta.ru/news/2021/12/11/never_too_late/", "description": "\n    Жительница индийского штата Керала Куттиямма (Kuttiyamma) научилась читать и писать в 104 года. О долгом пути женщины к исполнению мечты пишет The Guardian. Как уточняет издание, Куттиямма всю свою жизнь прожила в деревне и на протяжении долгих лет была поглощена бытовыми обязанностями.\n  ", "pubDate": "Sat, 11 Dec 2021 17:32:00 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/11/myasnikovv/", "author": "Юлия Ямпольская", "title": "Мясников рассказал об опасности одышки после перенесенного COVID-19", "link": "https://lenta.ru/news/2021/12/11/myasnikovv/", "description": "\n    Врач и телеведущий Александр Мясников предупредил, что появление одышки и учащенного сердцебиения после перенесенного COVIID-19 может говорить о развитии миокардита. Как отметил медик, одышку провоцируют грипп, коронавирус, гепатит C, а также энтеро- и герповирусы. Почти всегда они проходят самостоятельно.\n  ", "pubDate": "Sat, 11 Dec 2021 17:18:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/11/pogranban/", "author": "Сергей Равин", "title": "Украинская погранслужба запретила въезд российской певице", "link": "https://lenta.ru/news/2021/12/11/pogranban/", "description": "\n    Государственная погранслужба Украины запретила въезд в страну российской певице Марии Гусаровой, известной как Mary Gu, и организатору ее концертов. Обоим также отказано в посещении Украины в течение трех лет. В ведомстве россиян обвинили в нарушении порядка въезда «на временно оккупированную территорию Крыма». \n  ", "pubDate": "Sat, 11 Dec 2021 17:16:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/11/cnn/", "author": "Анастасия Шейкина", "title": "Продюсера CNN заподозрили в сексуальных домогательствах к несовершеннолетним", "link": "https://lenta.ru/news/2021/12/11/cnn/", "description": "\n    Продюсера телеканала CNN Джона Гриффина подозревают в сексуальных домогательствах к несовершеннолетним девочкам. Об обвинении сообщает  Daily Mail. Одну из жительниц США Гриффин сумел убедить в необходимости личной встречи для «обучения», где заставил несовершеннолетнюю заняться с ним сексом. \n  ", "pubDate": "Sat, 11 Dec 2021 17:03:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/11/charlesthefirst/", "author": "Сергей Равин", "title": "Американский музыкант Чарльз Ингаллс умер в возрасте 25 лет", "link": "https://lenta.ru/news/2021/12/11/charlesthefirst/", "description": "\n    Американский электронный музыкант Чарльз Ингаллс, более известный под своим сценическим псевдонимом CharlestheFirst, умер при загадочных обстоятельствах в возрасте 25 лет. Мужчина был найден мертвым в своем номере отеля в Нэшвилле, штат Теннесси, в пятницу, 10 декабря.<br /><br /><br />\n  ", "pubDate": "Sat, 11 Dec 2021 17:02:10 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/11/rip/", "author": "Анастасия Борисова", "title": "Российский футбольный фанат умер после победы любимой команды", "link": "https://lenta.ru/news/2021/12/11/rip/", "description": "\n    Болельщик футбольного клуба «Крылья Советов» скончался после матча 18-го тура Российской Премьер-лиги (РПЛ) против казанского «Рубина». Мужчине стало плохо за десять минут до финального свистка. Фанату пытались оказать первую помощь и вызвали скорую помощь, однако он умер до ее приезда. \n  ", "pubDate": "Sat, 11 Dec 2021 17:01:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/11/frtk/", "author": "Игорь Дмитров", "title": "Управление авиации США признало Безоса и Брэнсона астронавтами", "link": "https://lenta.ru/news/2021/12/11/frtk/", "description": "\n    Федеральное управление гражданской авиации США признало основателя Blue Origin Джеффа Безоса, Ричарда Брэнсона из Virgin Galactic и актера из телесериала «Звездный путь» Уильяма Шетнера астронавтами, им вручат соответствующий нагрудный знак. Награждение состоится в рамках завершающейся программы «Крылья астронавта».\n  ", "pubDate": "Sat, 11 Dec 2021 16:59:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/11/norki_lt/", "author": "Антон Похиляк", "title": "На ферме норок в Латвии начал неконтролируемо мутировать коронавирус", "link": "https://lenta.ru/news/2021/12/11/norki_lt/", "description": "\n    На латвийской звероферме, где разводят норок, выявлена неконтролируемая мутация COVID-19, в связи с чем вся популяция в 100 тысяч животных может быть уничтожена. Мутации развиваются с начала весны 2021 года, когда на звероферме SIA Baltic Devon Mink впервые выявили норок, болеющих коронавирусом.\n  ", "pubDate": "Sat, 11 Dec 2021 16:55:04 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/11/sobchakk/", "author": "Юлия Ямпольская", "title": "Собчак подшутила над сыном Рудковской на благотворительном вечере", "link": "https://lenta.ru/news/2021/12/11/sobchakk/", "description": "\n    Телеведущая Ксения Собчак и продюсер Яна Рудковская устроили перепалку. В ходе мероприятия журналистка, представляя очередной лот стоимостью 50 тысяч евро, решила призвать участников активнее делать ставки и пошутила, что такая сумма — это две рекламные нашивки на костюм сына Рудковской Саши. \n  ", "pubDate": "Sat, 11 Dec 2021 16:50:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/11/omicron21/", "author": "Сергей Равин", "title": "Пульмонолог объяснил опасность омикрон-штамма COVID-19", "link": "https://lenta.ru/news/2021/12/11/omicron21/", "description": "\n    Новый омикрон-штамм COVID-19 может оказаться опасным, так как он возник в самых подходящих для этого условиях. Пульмонолог Сергей Пурясев объяснил, что вирус может вызывать чрезмерно сильный защитный ответ у здорового человека. В то же время, по словам врача, омикрон легко переносят люди с ослабленным иммунитетом.\n  ", "pubDate": "Sat, 11 Dec 2021 16:48:51 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/11/cekovv/", "author": "Юлия Ямпольская", "title": "В Совфеде предупредили Украину об опасности сотрудничества с США", "link": "https://lenta.ru/news/2021/12/11/cekovv/", "description": "\n    Украинским политикам необходимо учитывать важный фактор в сотрудничестве с покровителями из Соединенных Штатов. «Помощь» Вашингтона может привести к политическому кризису в странах, как, например, это было в Афганистане. Об этом предупредил сенатор Совфеда от Крыма Сергей Цеков. \n  ", "pubDate": "Sat, 11 Dec 2021 16:43:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/glava/", "author": "Анастасия Шейкина", "title": "Замглавы МВД Украины устроил истерику у блокпоста в Донбассе", "link": "https://lenta.ru/news/2021/12/11/glava/", "description": "\n    Заместитель главы МВД Украины Александр Гогилашвили разозлился и устроил скандал, так как его остановили у блокпоста в Донбассе. Об этом сообщает Telegram-канал «Политика Страны». Сотрудники полиции попросили Гогилашвили выйти из машины, но водитель остановил автомобиль не сразу. <br />\n  ", "pubDate": "Sat, 11 Dec 2021 16:30:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/11/prodazhi/", "author": "Юлия Ямпольская", "title": "Акции велотренажеров рухнули после выхода сиквела «Секса в большом городе»", "link": "https://lenta.ru/news/2021/12/11/prodazhi/", "description": "\n    Акции компании по производству тренажеров Peloton рухнули после выхода первых двух серий сиквела «Секса в большом городе» — сериала «И просто так». Они упали с 45 долларов до премьеры до 39,42 доллара за штуку. Компании пришлось объясняться, что именно их велотренажер не был причиной смерти вымышленного персонажа.\n  ", "pubDate": "Sat, 11 Dec 2021 16:22:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/11/tfx/", "author": "Иван Потапов", "title": "Турецкий истребитель получит американский двигатель и российские технологии", "link": "https://lenta.ru/news/2021/12/11/tfx/", "description": "\n    Турецкий истребитель Turkish Fighter X (TF-X) получит американский турбовентиляторный двигатель F110 и российские технологии. «Мы проведем с Россией переговоры на предмет тех компонентов [истребителя TF-X], которые мы намерены производить своими силами», — сказал глава Управления оборонной промышленности Исмаил Демир.\n  ", "pubDate": "Sat, 11 Dec 2021 15:58:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/11/dubov2/", "author": "Анастасия Борисова", "title": "Российский шахматист объяснил помощь Карлсену в матче против Непомнящего", "link": "https://lenta.ru/news/2021/12/11/dubov2/", "description": "\n    Российский гроссмейстер Даниил Дубов ответил на критику, связанную с его помощью норвежцу Магнусу Карлсену в матче за шахматную корону с Яном Непомнящим. Шахматист заявил, что начал помогать норвежцу до того, как стал известен его соперник. Дубов посчитал, что это было противостояние двух личностей, а не стран.\n  ", "pubDate": "Sat, 11 Dec 2021 15:51:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/11/delo/", "author": "Игорь Дмитров", "title": "Прокуратура передала в СКР дело о драке в подземном переходе в Москве", "link": "https://lenta.ru/news/2021/12/11/delo/", "description": "\n    Уголовное дело о хулиганстве, возбужденное после массовой драки в подземном переходе на станции метро «Комсомольская» в Москве, направлено из органов МВД в Следственный комитет России. Также отмечается, что ход расследования взяла под свой контроль столичная прокуратура.\n  ", "pubDate": "Sat, 11 Dec 2021 15:48:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/11/instta/", "author": "Юлия Ямпольская", "title": "В Instagram объяснили идею вернуть хронологическую ленту постов", "link": "https://lenta.ru/news/2021/12/11/instta/", "description": "\n    Глава Instagram Адам Моссери рассказал объяснил идею вернуть хронологическую ленту постов.  Стало известно, что Instagram не откажется от алгоритмической ленты, а добавит в настройках две другие функции. Первая, по словам Моссери, позволит выбирать «избранных пользователей». \n  ", "pubDate": "Sat, 11 Dec 2021 15:43:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/11/mat/", "author": "Игорь Дмитров", "title": "Российским судьям запретили использовать мат в официальных документах", "link": "https://lenta.ru/news/2021/12/11/mat/", "description": "\n    Комиссия Совета судей по этике запретила представителям профессии употреблять в официальных актах выражения, содержащие мат. Отмечается, что наличие подобной лексики в документах негативно сказывается на авторитете правосудия. Данное требование распространяется на все виды постановлений, разрешающих споры по существу.\n  ", "pubDate": "Sat, 11 Dec 2021 15:39:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/ochnulsya_gips/", "author": "Варвара Кошечкина", "title": "Работающий из дома мужчина отсудил компенсацию за производственную травму", "link": "https://lenta.ru/news/2021/12/11/ochnulsya_gips/", "description": "\n    Работающий в удаленном режиме житель Германии поскользнулся, когда шел в свой домашний офис из спальни, и сломал спину. Мужчина не растерялся и обратился в суд, решив получить компенсацию за производственную травму. Как уточняет The Guardian, суд требование удовлетворил.\n  ", "pubDate": "Sat, 11 Dec 2021 15:31:00 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/11/omikkk/", "author": "Анастасия Шейкина", "title": "Вирусологи допустили большее число инфицированных омикрон-штаммом в России", "link": "https://lenta.ru/news/2021/12/11/omikkk/", "description": "\n    В России число выявленных случаев заражения омикрон-штаммом больше двух, подтвержденных официально. Это допустили инфекционист Николай Малышев и руководитель лаборатории особо опасных инфекций центра фундаментальной и трансляционной медицины Александр Чепурнов, сообщает РБК.\n  ", "pubDate": "Sat, 11 Dec 2021 15:29:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/fin/", "author": "Иван Потапов", "title": "В США заявили о стоящих на пороге России американских истребителях", "link": "https://lenta.ru/news/2021/12/11/fin/", "description": "\n    Россия расстроится из-за приобретения Финляндией у США истребителей пятого поколения F-35A Lightning II, заявляет американское издание 19FortyFive. В публикации отмечается, что соглашение предусматривает, в частности, обеспечение условий для устойчивого технического обслуживания самолета.\n  ", "pubDate": "Sat, 11 Dec 2021 15:09:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/11/plannn/", "author": "Юлия Ямпольская", "title": "В Госдуме прокомментировали план по укреплению украинской границы", "link": "https://lenta.ru/news/2021/12/11/plannn/", "description": "\n    Деньги от Соединенных Штатов на укреплению границы Украины будут «распилены», но США и не преследуют реальных целей помощи Киеву. Такой комментарий дал член комитета Госдумы по международным делам Дмитрий Белик. Такое «строительство заборов» является одним из любимых занятий украинских политиков, считает он.\n  ", "pubDate": "Sat, 11 Dec 2021 15:08:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/kamnepad/", "author": "Дмитрий Окунев", "title": "Каменные глыбы обрушились на железную дорогу в Сербии", "link": "https://lenta.ru/news/2021/12/11/kamnepad/", "description": "\n    Камнепад парализовал железнодорожное сообщение между Сербией и Черногорией, сообщает корреспондент «Ленты.ру» с места событий. Обвал каменных глыб произошел в горах на юго-западе Сербии, в Златиборском округе между городами Ужице и Прибой. В результате происшествия серьезно пострадало железнодорожное полотно.\n  ", "pubDate": "Sat, 11 Dec 2021 15:06:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/samolet/", "author": "Анастасия Шейкина", "title": "В авиакомпании NordWind объяснили экстренную посадку самолета в Шереметьево", "link": "https://lenta.ru/news/2021/12/11/samolet/", "description": "\n    Самолет, который следовал из Москвы в Краснодар, сел в аэропорту Шереметьево сразу после вылета, так как во время полета сработала сигнализация о превышении «нормальной» высоты в салоне. Так объяснили экстренную посадку в авиакомпании Nordwind, сообщает телеканал РЕН ТВ.  \n  ", "pubDate": "Sat, 11 Dec 2021 15:03:00 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/11/zaderjani/", "author": "Варвара Кошечкина", "title": "Устроившие драку в переходе в центре Москвы задержаны", "link": "https://lenta.ru/news/2021/12/11/zaderjani/", "description": "\n    В Москве сотрудники полиции задержали участников конфликта в подземном переходе. «В ходе проведения проверки по опубликованному в сети интернет видеоролику с избиением мужчины неизвестными в подземном переходе, сотрудниками полиции установлены все участники конфликта», — говорится в сообщении.\n  ", "pubDate": "Sat, 11 Dec 2021 15:00:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/11/loginov/", "author": "Анастасия Борисова", "title": "Российский биатлонист отыграл 37 мест в гонке преследования на Кубке мира", "link": "https://lenta.ru/news/2021/12/11/loginov/", "description": "\n    Российский биатлонист Василий Томшин занял десятое место в гонке преследования на этапе Кубка мира в австрийском Хохфильцене. Спортсмен не допустил ни одного промаха и отстал от лидера на 50,5 секунды. Он стартовал с 47-го места по результатам прошлых гонок. Победителем стал француз Кентен Фийон-Майе.\n  ", "pubDate": "Sat, 11 Dec 2021 14:55:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/11/ikonnikov/", "author": "Антон Похиляк", "title": "Сенатор назвал слова Сокурова обменом мнениями", "link": "https://lenta.ru/news/2021/12/11/ikonnikov/", "description": "\n    Член Совета Федерации Василий Иконников назвал слова режиссера Александра Сокурова о межнациональных проблемах в России обменом мнениями. Иконников счел, что режиссер ошибается в своих рассуждениях, и добавил, что президент Владимир Путин ему правильно ответил. По его мнению, Сокурова нельзя обвинять в сепаратизме.\n  ", "pubDate": "Sat, 11 Dec 2021 14:53:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/urgantloboda/", "author": "Сергей Равин", "title": "Иван Ургант подколол Светлану Лободу за откровенный наряд", "link": "https://lenta.ru/news/2021/12/11/urgantloboda/", "description": "\n    Телеведущий Иван Ургант подколол украинскую поп-певицу Светлану Лободу, которая пришла на съемки программы «Вечерний Ургант» в откровенном наряде. 39-летняя знаменитость пришла в студию Первого канала в черном жакете и юбке. «Вы понимаете, что у вас прозрачная юбка и видно трусы?» — спросил звезду Ургант.\n  ", "pubDate": "Sat, 11 Dec 2021 14:44:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/11/ladygin/", "author": "Варвара Кошечкина", "title": "Умер бывший начальник ГРУ Федор Ладыгин", "link": "https://lenta.ru/news/2021/12/11/ladygin/", "description": "\n    Бывший начальник Главного разведывательного управления (ГРУ) Генштаба РФ генерал-полковник Федор Ладыгин скончался на 84-м году жизни. Об этом рассказал глава аппарата Клуба военачальников РФ Николай Дерябин. Собеседник агентства уточнил, что Ладыгин умер после продолжительной болезни.\n  ", "pubDate": "Sat, 11 Dec 2021 14:32:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/11/woman/", "author": "Юлия Ямпольская", "title": "Женщина накормила мартышку наркотиками и попыталась смыть ее в унитаз", "link": "https://lenta.ru/news/2021/12/11/woman/", "description": "\n    Жительницу Уэльса приговорили к условному сроку за жестокое обращение с животными. Она накормила мартышку кокаином и попыталась смыть ее в унитаз. Вики Холланд (Vicki Holland) из Ньюпорта признала свою вину в трех нарушениях «Закона о защите животных». В сети появились два видео, где были зафиксированы издевательства.\n  ", "pubDate": "Sat, 11 Dec 2021 14:26:00 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/11/finberg/", "author": "Сергей Равин", "title": "Умер известный белорусский дирижер Михаил Финберг", "link": "https://lenta.ru/news/2021/12/11/finberg/", "description": "\n    На 75-м году жизни скончался известный белорусский дирижер Михаил Финберг. Причины смерти не называются. Прощание с Финбергом состоится 13 декабря в Белгосфилармонии в Минске. С 1987 года Финберг являлся художественным руководителем и директором Государственного концертного оркестра Белоруссии. \n  ", "pubDate": "Sat, 11 Dec 2021 14:15:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/11/sokurov/", "author": "Варвара Кошечкина", "title": "В Чечне объявили Сокурова врагом народа", "link": "https://lenta.ru/news/2021/12/11/sokurov/", "description": "\n    Министр Чечни по национальной политике внешним связям, печати и информации Ахмед Дудаев заявил, что режиссер Александр Сокуров, высказавшийся о Кавказе, является провокатором. Дудаев опубликовал снимок Сокурова с подписью «Враг народа» и призвал следователей проверить его заявление.\n  ", "pubDate": "Sat, 11 Dec 2021 14:13:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/iliin/", "author": "Анастасия Борисова", "title": "Конфликтовавшего с полицейскими из-за маски заслуженного тренера России наказали", "link": "https://lenta.ru/news/2021/12/11/iliin/", "description": "\n    Заслуженный тренер России по плаванию Александр Ильин оштрафован на три тысячи рублей за неповиновение сотрудникам полиции в аэропорту «Пулково». Московский районный суд Санкт-Петербурга привлек 63-летнего тренера к административной ответственности за отказ надеть маску. \n  ", "pubDate": "Sat, 11 Dec 2021 14:08:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/11/feduk/", "author": "Анастасия Шейкина", "title": "Жена Федука объявила о беременности", "link": "https://lenta.ru/news/2021/12/11/feduk/", "description": "\n    Жена российского рэпера Feduk  (настоящее имя — Федор Инсаров) Александра Новикова объявила о беременности. О том, что она ждет ребенка, россиянка сообщила в своем Instagram. На опубликованной в социальной сети фотографии супруга исполнителя показала свой округлившийся живот. <br />\n  ", "pubDate": "Sat, 11 Dec 2021 14:02:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/11/zumwalt/", "author": "Иван Потапов", "title": "Новейший американский эсминец Zumwalt за девять миллиардов долларов проржавел", "link": "https://lenta.ru/news/2021/12/11/zumwalt/", "description": "\n    Новейший американский эсминец Zumwalt одноименного типа, создание которого оценивается в 9 миллиардов долларов, зашел в залив Сан-Диего проржавевшим, пишет The Drive. «Футуристический военный корабль в последнее время выглядел не столь блестяще: некоторые из его радиопоглощающих плиток обесцвечены», — пишет издание.\n  ", "pubDate": "Sat, 11 Dec 2021 13:52:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/11/anglichanka/", "author": "Игорь Дмитров", "title": "Британия призвала «страны свободного мира» искать альтернативы российскому газу", "link": "https://lenta.ru/news/2021/12/11/anglichanka/", "description": "\n    «Краткосрочные решения», которые принимали «страны свободного мира», чтобы получить дешевые источники энергии, в долгосрочной перспективе наносят урон свободе и демократии, заявила глава британского МИД Лиз Трасс, призвав партнеров королевства искать альтернативы российскому газу.\n  ", "pubDate": "Sat, 11 Dec 2021 13:36:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/backintheussr/", "author": "Сергей Равин", "title": "Россияне назвали самый любимый фильм времен СССР", "link": "https://lenta.ru/news/2021/12/11/backintheussr/", "description": "\n    Самым любимым фильмом времен СССР среди россиян стала мелодрама режиссера Владимира Меньшова «Москва слезам не верит». Согласно опросу ВЦИОМ, на втором и третьем месте оказались «Девчата» Юрия Чулюкина и комедия Леонида Гайдая «Операция \"Ы\" и другие приключения Шурика», соответственно.\n  ", "pubDate": "Sat, 11 Dec 2021 13:34:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/11/nato_blmbrg/", "author": "Варвара Кошечкина", "title": "В Кремле оценили шансы договориться о нерасширении НАТО", "link": "https://lenta.ru/news/2021/12/11/nato_blmbrg/", "description": "\n    В России считают, что шансов заставить Североатлантический альянс отказаться от расширения на восток практически нет. Так возможность договориться о нерасширении НАТО оценили источники Bloomberg , близкие к Кремлю. Утверждается, что неразмещения альянсом оружия у границ страны также едва ли удастся добиться.\n  ", "pubDate": "Sat, 11 Dec 2021 13:32:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/taxi_spb/", "author": "Антон Похиляк", "title": "Таксист зарезал пассажира в Петербурге", "link": "https://lenta.ru/news/2021/12/11/taxi_spb/", "description": "\n    В Санкт-Петербурге водитель после поездки напал с ножом на двух пассажиров своего такси. ЧП произошло вечером 10 декабря на юге города. В дороге между пассажирами и водителем произошел конфликт. Когда мужчины вышли из машины, таксист вышел вслед и порезал обоих ножом, после чего скрылся.\n  ", "pubDate": "Sat, 11 Dec 2021 13:27:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/tsru/", "author": "Анастасия Шейкина", "title": "Путин назвал число агентов ЦРУ в правительстве в эпоху Ельцина", "link": "https://lenta.ru/news/2021/12/11/tsru/", "description": "\n    Среди советников правительства во времена первого президента Бориса Ельцина был как минимум один кадровый сотрудник Центрального разведывательного управления (ЦРУ) США. Такое число назвал президент России Владимир Путин в интервью для фильма «Россия. Новейшая история». \n  ", "pubDate": "Sat, 11 Dec 2021 13:18:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/algoritm/", "author": "Алена Шаповалова", "title": "Юрист заявил о важности законодательной работы с рекомендательными алгоритмами", "link": "https://lenta.ru/news/2021/12/11/algoritm/", "description": "\n    Заместитель генерального директора автономной некоммерческой организации «ИРИ» по правовым вопросам, заместитель председателя комиссии по правовому обеспечению цифровой экономики Ассоциации юристов России Борис Едидин прокомментировал опрос, который провел региональный общественный центр интернет-технологий.\n  ", "pubDate": "Sat, 11 Dec 2021 13:13:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/medvedeva/", "author": "Анастасия Борисова", "title": "Медведева отказалась оправдываться за слова о тупых болельщиках", "link": "https://lenta.ru/news/2021/12/11/medvedeva/", "description": "\n    Российская фигуристка Евгения Медведева прокомментировала свои резонансные высказывания о болельщиках. Медведева заявила, что не помнит подобного, и подчеркнула, что не считает нужным пояснять слова о тупых фанатах. «Стоять и оправдываться? Не думаю, что это нужно», — добавила она. \n  ", "pubDate": "Sat, 11 Dec 2021 13:03:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/11/pozharny/", "author": "Юлия Ямпольская", "title": "Пожарный выжил во время взрыва в российском городе и попал на видео", "link": "https://lenta.ru/news/2021/12/11/pozharny/", "description": "\n    Пожар с последующим взрывом произошел возле жилого дома в Якутске. На кадрах видно, как около гаража находятся двое пожарных. Когда один из них отходит, происходит взрыв — и оставшегося у гаража спасателя откидывает в снег на несколько метров. В результате происшествия сотрудник ведомства не пострадал.\n  ", "pubDate": "Sat, 11 Dec 2021 12:55:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/rc_135/", "author": "Игорь Дмитров", "title": "Стратегический самолет-разведчик ВВС США подлетел к Донбассу со стороны Украины", "link": "https://lenta.ru/news/2021/12/11/rc_135/", "description": "\n    Стратегический самолет-разведчик Boeing RC-135 Rivet Joint ВВС США приблизился к Донбассу со стороны воздушного пространства Украины. После этого он повернул на юг и, пройдя вдоль линии разграничения, полетел на запад вдоль границ России в Крыму и побережья Черного моря.\n  ", "pubDate": "Sat, 11 Dec 2021 12:52:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/11/donos/", "author": "Сергей Равин", "title": "Сокуров назвал доносом просьбу властей Чечни проверить его спор с Путиным", "link": "https://lenta.ru/news/2021/12/11/donos/", "description": "\n    Режиссер Александр Сокуров назвал доносом просьбу властей Чечни проверить его слова в споре с президентом России Владимиром Путиным. Знаменитый кинопостановщик подчеркнул, что руководители Чеченской республики не впервые используют данную тактику против своих оппонентов.<br />\n  ", "pubDate": "Sat, 11 Dec 2021 12:51:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/11/filippova/", "author": "Антон Похиляк", "title": "Умерла актриса Наталия Филиппова", "link": "https://lenta.ru/news/2021/12/11/filippova/", "description": "\n    В возрасте 78 лет умерла актриса Наталия Филиппова, игравшая в театре «Бенефис». Отмечается, что она ушла из жизни 8 декабря. В театре актрису назвали светлым человеком, пользовавшимся любовью и уважением коллектива театра. Филиппова — мама известной киноактрисы Дарьи Михайловой.\n  ", "pubDate": "Sat, 11 Dec 2021 12:50:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/11/ino/", "author": "Анастасия Шейкина", "title": "В Госдуме поддержали идею изменения закона о СМИ-иноагентах", "link": "https://lenta.ru/news/2021/12/11/ino/", "description": "\n    Изменения в законе об иностранных агентах пока не обсуждались в Государственной Думе, но они витают в воздухе. О поддержке идеи внесения изменений заявил член комитета нижней палаты парламента по информационной политике Евгений Попов. По его словам, на признание СМИ иноагентом должно влиять мнение экспертов. \n  ", "pubDate": "Sat, 11 Dec 2021 12:47:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/new_raspil/", "author": "Игорь Дмитров", "title": "Украина получит от США десятки миллионов долларов на укрепление границ с Россией", "link": "https://lenta.ru/news/2021/12/11/new_raspil/", "description": "\n    Вашингтон выделит 20 миллионов долларов на новый совместный проект посольства США в Киеве и пограничной службы Украины по укреплению ее границ с Россией и Белоруссией. Он предусматривает предоставление беспилотников, спецтранспорта, экипировки, оборудования для видеомониторинга, связи и других средств.\n  ", "pubDate": "Sat, 11 Dec 2021 12:36:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/11/baidden/", "author": "Юлия Ямпольская", "title": "В Совфеде заявили о создании Байденом фонда вмешательства в дела других стран", "link": "https://lenta.ru/news/2021/12/11/baidden/", "description": "\n    Президент США Джо Байден, который заявил на «Саммите за демократию» о выделении 424 миллионов долларов на программы по оказанию помощи другим государствам для укрепления демократии, фактически объявил о создании фонда вмешательства во внутренние дела других стран, считает вице-спикер Совфеда Константин Косачев.\n  ", "pubDate": "Sat, 11 Dec 2021 12:28:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/kabmin/", "author": "Анастасия Шейкина", "title": "Кабмин выделил почти 14 миллиардов рублей на выплаты малообеспеченным семьям", "link": "https://lenta.ru/news/2021/12/11/kabmin/", "description": "\n    Правительство России направило в регионы почти 14 миллиардов рублей для выплаты ежемесячных пособий на детей из неполных семей от 8 до 17 лет. Соответствующее распоряжение подписал премьер-министр Михаил Мишустин, сообщается на сайте Кабмина. Выплаты были введены по инициативе президента Владимира Путина. \n  ", "pubDate": "Sat, 11 Dec 2021 12:22:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/11/polandsoft/", "author": "Сергей Равин", "title": "В Польше обеспокоились слишком мягкой политикой Франции в отношении России", "link": "https://lenta.ru/news/2021/12/11/polandsoft/", "description": "\n    В Польше выразили обеспокоенность слишком мягкой политикой Франции в отношении России. Специалисты Польского института международных отношений при правительстве республики опубликовал документ в котором посчитали, что французские власти избегают «более решительной» политики в отношении Кремля.\n  ", "pubDate": "Sat, 11 Dec 2021 12:19:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/stop_mentor/", "author": "Игорь Дмитров", "title": "В МИД России заявили о попытке Запада подменить мировую правовую систему", "link": "https://lenta.ru/news/2021/12/11/stop_mentor/", "description": "\n    Россия не потерпит попыток разговаривать с ней менторским, высокомерным тоном, а также шантажировать и вмешиваться во внутренние дела страны. Об этом заявил заместитель министра иностранных дел страны Андрей Руденко, отметив, что Москва настроена на равноправный диалог на основе нацеленности на баланс интересов.\n  ", "pubDate": "Sat, 11 Dec 2021 12:13:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/dubov/", "author": "Анастасия Борисова", "title": "Российского шахматиста осудили за помощь Карлсену в борьбе с Непомнящим", "link": "https://lenta.ru/news/2021/12/11/dubov/", "description": "\n    Российский тренер и шахматист Сергей Шипов осудил россиянина Даниила Дубова за помощь норвежцу Магнусу Карлсену в матче за шахматную корону с претендентом из России Яном Непомнящим. «Эх, Даня, Даня… Ну, зачем? За сколько? Семена раздора брошены в сборную России», — написал шахматист. \n  ", "pubDate": "Sat, 11 Dec 2021 12:06:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/11/ubilla/", "author": "Юлия Ямпольская", "title": "Россиянка убила шестимесячного ребенка подруги и оставила его в спортивной сумке", "link": "https://lenta.ru/news/2021/12/11/ubilla/", "description": "\n    В Тыве жительница села Самагалтай убила шестимесячного ребенка подруги, которая отошла снять деньги в банкомате. Как уточнили в Следственном комитете, приятельницы распивали алкоголь, а затем одна из них ушла, а вернувшись, не нашла малыша. Его обнаружили позднее мертвым в спортивной сумке на задворках дома.\n  ", "pubDate": "Sat, 11 Dec 2021 12:05:00 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/11/kiss_house/", "author": "Нина Ташевская", "title": "Лидер группы Kiss продаст дом со скидкой из-за жары и стриптизерш", "link": "https://lenta.ru/news/2021/12/11/kiss_house/", "description": "\n    Основатель и лидер американской рок-группы Kiss Джин Симмонс выставил на продажу свой дом в Лас-Вегасе за 13,5 миллиона долларов. Первоначально музыкант планировал продать недвижимость на 1,5 миллиона долларов дороже, но решил сделать скидку из-за не устраивавших его семью условий.\n  ", "pubDate": "Sat, 11 Dec 2021 11:54:00 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/11/donbassref/", "author": "Сергей Равин", "title": "В Верховной Раде оценили последствия референдума по Донбассу для Украины", "link": "https://lenta.ru/news/2021/12/11/donbassref/", "description": "\n    Депутат Верховной Рады от фракции Петра Порошенко «Европейская солидарность» Ирина Геращенко рассказала, что проведение референдума по Донбассу «растерзает Украину» и «разорвет общество». Она подчеркнула, что заявления, ставящие под сомнение целостность страны являются «государственной изменой».<br />\n  ", "pubDate": "Sat, 11 Dec 2021 11:51:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/11/nexttt/", "author": "Юлия Ямпольская", "title": "Россиянам рассказали о стадиях эволюции коронавируса", "link": "https://lenta.ru/news/2021/12/11/nexttt/", "description": "\n    Коронавирусу нужно пройти две стадии эволюции, прежде чем превратиться в сезонную инфекцию. Об этом рассказал российский вирусолог, член-корреспондент РАН Петр Чумаков. Первая фаза, по словам специалиста, — это усиление заразности и болезнетворности, а вторая — снижение патогенности.\n  ", "pubDate": "Sat, 11 Dec 2021 11:49:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/javelin/", "author": "Иван Потапов", "title": "В США рассказали о проблемах с американскими FGM-148 Javelin на Украине", "link": "https://lenta.ru/news/2021/12/11/javelin/", "description": "\n    Американских переносных противотанковых ракетных комплексов FGM-148 Javelin на Украине недостаточно для противостояния России, пишет Popular Mechanics. Журнал уверяет, что имеющихся у Киева комплексов из США достаточно для вооружения только 3 из 28 батальонов территориальной обороны.\n  ", "pubDate": "Sat, 11 Dec 2021 11:40:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/11/acid_spb/", "author": "Антон Похиляк", "title": "В центре Петербурга молодую пару облили кислотой", "link": "https://lenta.ru/news/2021/12/11/acid_spb/", "description": "\n    В центре Санкт-Петербурга облили кислотой двух молодых людей, одна из пострадавших — несовершеннолетняя. По данным «Фонтанки», инцидент произошел вечером 10 декабря на набережной канала Грибоедова. К прогуливавшимся 18-летнему молодому человеку и 16-летней девушке подбежал мужчина и облил пару кислотой.\n  ", "pubDate": "Sat, 11 Dec 2021 11:31:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/covid_stat/", "author": "Антон Похиляк", "title": "Более тысячи человек скончались от коронавируса в России за сутки", "link": "https://lenta.ru/news/2021/12/11/covid_stat/", "description": "\n    Оперативный штаб опубликовал данные по заболевшим и скончавшимся от коронавируса за минувшие сутки в России. Согласно приведенной информации, за прошедшие 24 часа от COVID-19 умер 1171 человек. Также в стране выявлено 30 288 новых случаев коронавируса. Помимо этого, сообщается о 36 446 полностью выздоровевших.\n  ", "pubDate": "Sat, 11 Dec 2021 11:28:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/brodd/", "author": "Юлия Ямпольская", "title": "Третьему российскому наблюдателю запретили въезд в Молдавию", "link": "https://lenta.ru/news/2021/12/11/brodd/", "description": "\n    Члену Совета при президенте России по развитию гражданского общества и правам человека, председателю Ассоциации НОМ Александру Броду объявили о запрете на въезд в Молдавию. Его не пустили на территорию страны, когда он направлялся в Приднестровье для мониторинга выборов. Уточняется, что Брод сам подтвердил данный факт.\n  ", "pubDate": "Sat, 11 Dec 2021 11:23:46 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/11/peskov/", "author": "Игорь Дмитров", "title": "В Кремле указали на отсутствие у России намерений вторгаться на Украину", "link": "https://lenta.ru/news/2021/12/11/peskov/", "description": "\n    У Москвы отсутствуют намерения по вторжению на территорию Украины. Об этом заявил пресс-секретарь президента РФ Дмитрий Песков в интервью греческому телеканалу ANT1, которое состоялось в преддверии встречи президента России Владимира Путина с премьер-министром Греции Кириакосом Мицотакисом в Сочи.\n  ", "pubDate": "Sat, 11 Dec 2021 11:18:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/hellas/", "author": "Игорь Дмитров", "title": "Кремль отказался снижать цену на газ для Греции", "link": "https://lenta.ru/news/2021/12/11/hellas/", "description": "\n    Россия не намерена снижать цену на газ для Греции. Об этом в преддверии встречи президента страны Владимира Путина с греческим премьером Кириакосом Мицотакисом заявил пресс-секретарь Кремля Дмитрий Песков. Он отметил, что цены в рамках действующих договоров стабильные и определяются формулами, привязанными к нефти.\n  ", "pubDate": "Sat, 11 Dec 2021 11:12:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/eliash/", "author": "Анастасия Борисова", "title": "Легенда НХЛ описал ужасы жизни в российском городе", "link": "https://lenta.ru/news/2021/12/11/eliash/", "description": "\n    Чешский хоккеист Патрик Элиаш рассказал, как в сезоне-2005/2006 во время локаута в Национальной хоккейной лиге (НХЛ) играл за магнитогорский «Металлург». «Поехал в Россию, потому что там мне отвалили много денег за пару месяцев. Магнитогорск — ужасный город, кошмарный», — рассказал хоккеист. \n  ", "pubDate": "Sat, 11 Dec 2021 11:06:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/11/muka_by/", "author": "Антон Похиляк", "title": "В Белоруссии запретили вывозить муку из страны", "link": "https://lenta.ru/news/2021/12/11/muka_by/", "description": "\n    Правительство Белоруссии выпустило постановление, согласно которому введен временный запрет на вывоз из страны муки из мягкой пшеницы и спельты за пределы страны. Запрещена к вывозу мука, как произведенная в Белоруссии, так и в других странах. Нельзя вывозить товар и в государства-члены ЕАЭС.\n  ", "pubDate": "Sat, 11 Dec 2021 11:04:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/11/sokurrovv/", "author": "Юлия Ямпольская", "title": "Сокуров заявил о готовности поговорить с Путиным еще раз", "link": "https://lenta.ru/news/2021/12/11/sokurrovv/", "description": "\n    Режиссер Александр Сокуров заявил, что готов еще раз поговорить с президентом России Владимиром Путиным после спора с ним. По его словам, если глава государства считает, что им есть, что обсудить, необходимо встретиться. Сокуров отметил, что российский лидер неправильно его понял «во многих вопросах». \n  ", "pubDate": "Sat, 11 Dec 2021 10:59:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/11/efffect/", "author": "Юлия Ямпольская", "title": "Оценена эффективность бустерных прививок против омикрон-штамма", "link": "https://lenta.ru/news/2021/12/11/efffect/", "description": "\n    Специалисты Британского агентства по безопасности в сфере здравоохранения заявили, что бустерные прививки могут на 75 процентов повысить эффективность вакцины в борьбе с омикрон-штаммом коронавируса. Исследователи провели испытания с участием 581 человека с подтвержденным заражением.\n  ", "pubDate": "Sat, 11 Dec 2021 10:53:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/11/lee/", "author": "Игорь Дмитров", "title": "В США предрекли Украине разгром за полчаса в случае конфликта с Россией", "link": "https://lenta.ru/news/2021/12/11/lee/", "description": "\n    В случае начала вооруженного конфликта Россия разгромит большую часть украинских войск за 30-40 минут. Об этом заявил профессор Королевского колледжа Лондона и ветеран Корпуса морской пехоты США Роберт Ли. При этом подобное мнение разделяют также ряд чиновников в Киеве.\n  ", "pubDate": "Sat, 11 Dec 2021 10:42:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/vyplat/", "author": "Юлия Ямпольская", "title": "Испытатели подросткового «Спутника» в Москве получат выплаты", "link": "https://lenta.ru/news/2021/12/11/vyplat/", "description": "\n    Испытатели вакцины от коронавируса для подростков «Спутник М» смогут получить 15 тысяч рублей компенсации. Чтобы получить средства, подростку необходимо привиться двумя компонентами вакцины, и в дальнейшем пять раз сдать кровь на иммуногенность (способность препарата вызывать иммунитет). \n  ", "pubDate": "Sat, 11 Dec 2021 10:27:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/volodin_qr/", "author": "Антон Похиляк", "title": "Володин назвал условия для принятия закона о QR-кодах", "link": "https://lenta.ru/news/2021/12/11/volodin_qr/", "description": "\n    Председатель Госдумы РФ Вячеслав Володин отметил, что при возможном принятии закона о введении QR-кодов на авиа- и железнодорожном транспорте необходимо отталкиваться от ответов на вопросы, которые задает общество в отношении этой инициативы. Он указал, что Владимир Путин попросил не допускать «опрометчивых решений».\n  ", "pubDate": "Sat, 11 Dec 2021 10:20:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/maskiii/", "author": "Варвара Кошечкина", "title": "Стали известны подробности экстренной посадки самолета в Москве", "link": "https://lenta.ru/news/2021/12/11/maskiii/", "description": "\n    Через полчаса после вылета, примерно в 7:00 по московскому времени, экипаж самолета, следовавшего из Москвы в Краснодар, сообщил, что в кабине пилотов упало давление и понизился уровень кислорода. После этого было принято решение об экстренной посадке борта. При этом на некоторых местах не работали кислородные маски.\n  ", "pubDate": "Sat, 11 Dec 2021 10:14:00 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/11/more/", "author": "Александра Мирошникова", "title": "Мусор стал транспортом для обитателей океана", "link": "https://lenta.ru/news/2021/12/11/more/", "description": "\n    Морские животные и растения нашли себе новый дом на Большом тихоокеанском мусорном пятне и на других участках мусора в океане. Ученые-океанологи озабочены последствиями миграции прибрежных видов. «Проблемы пластика выходят за рамки простого проглатывания и запутывания», — заявила ведущий автор исследования Линси Харам.\n  ", "pubDate": "Sat, 11 Dec 2021 10:10:00 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/11/ove/", "author": "Анастасия Борисова", "title": "Овечкин побил еще один рекорд в НХЛ", "link": "https://lenta.ru/news/2021/12/11/ove/", "description": "\n    Российский нападающий «Вашингтон Кэпиталс» Александр Овечкин отдал две результативные передачи в матче регулярного чемпионата Национальной хоккейной лиги (НХЛ) против «Питтсбург Пингвинс». Овечкин стал рекордсменом «Вашингтона» по набранным очкам в первых 27 матчах сезона. \n  ", "pubDate": "Sat, 11 Dec 2021 09:57:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/11/stoimost/", "author": "Юлия Ямпольская", "title": "В России перед Новым годом подорожало шампанское", "link": "https://lenta.ru/news/2021/12/11/stoimost/", "description": "\n    Цена шампанского (игристого вина) в преддверии новогодних праздников выросла за год на 14 процентов в несетевой рознице, в сетевой — на 5 процентов. Об этом сообщили эксперты индустрии. По информации компании «Эвотор», средняя цена бутылки шампанского в ноябре 2021 года составила 317 рублей.\n  ", "pubDate": "Sat, 11 Dec 2021 09:51:00 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/11/samolett/", "author": "Юлия Ямпольская", "title": "В Москве экстренно приземлился следовавший в Краснодар самолет", "link": "https://lenta.ru/news/2021/12/11/samolett/", "description": "\n    Самолет компании NordWind рейса Москва — Краснодар экстренно приземлился в аэропорту Шереметьево из-за сбоя в системе герметизации. Данный борт взлетел в 6:34, а через час с небольшим вернулся в аэропорт. В настоящее время пассажиров обещают посадить на другой рейс в 10:27. \n  ", "pubDate": "Sat, 11 Dec 2021 09:41:00 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/11/f35/", "author": "Иван Потапов", "title": "Еще один сосед России вооружится F-35", "link": "https://lenta.ru/news/2021/12/11/f35/", "description": "\n    Еще один сосед России — Финляндия — приняла официальное решение о покупке американских истребителей F-35A Lightning II. Соответствующее решение опубликовало финское правительство. Речь идет о приобретении 64 самолетов модификации Block 4. Поставка первых истребителей ожидается в 2025 году.\n  ", "pubDate": "Sat, 11 Dec 2021 09:37:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/11/kabul/", "author": "Варвара Кошечкина", "title": "ИГ взяло ответственность за взрывы в Кабуле", "link": "https://lenta.ru/news/2021/12/11/kabul/", "description": "\n    «Исламское государство» (запрещенная в России террористическая организация) взяло на себя ответственность за два взрыва в столице Афганистана Кабуле, произошедших накануне в районе Даште-Барчи, где преимущественно проживают шииты-хазарейцы (представители этнического и религиозного меньшинства страны).\n  ", "pubDate": "Sat, 11 Dec 2021 09:28:55 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/sympt/", "author": "Юлия Ямпольская", "title": "Россиянам назвали появляющиеся за час до инфаркта мозга симптомы", "link": "https://lenta.ru/news/2021/12/11/sympt/", "description": "\n    Врач-терапевт, кардиолог Азизхон Аскаров рассказал о первых симптомах, которые появляются за час до инфаркта. По словам специалиста, соответствующими признаками являются сильная головная боль, тошнота, ухудшение координации движений, снижение зрения и чувство онемения в руках. \n  ", "pubDate": "Sat, 11 Dec 2021 09:26:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/risk/", "author": "Майя Гавашели", "title": "Оценены риски распространения омикрон-штамма от вернувшихся в Россию туристов", "link": "https://lenta.ru/news/2021/12/11/risk/", "description": "\n    Вернувшиеся в Россию из других стран туристы, у которых был выявлен омикрон-штамм, абсолютно безопасны, так как их сразу изолировали. Так риск распространения нового варианта оценил врач-инфекционист Евгений Тимаков. При этом Тимаков добавил, что пока неизвестно, как именно омикрон-штамм будет вести себя в России.\n  ", "pubDate": "Sat, 11 Dec 2021 09:15:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/zanyato/", "author": "Марина Совина", "title": "Байден рассказал о желании Путина занять его место", "link": "https://lenta.ru/news/2021/12/11/zanyato/", "description": "\n    Руководитель любой страны, включая российского и китайского лидеров Владимира Путина и Си Цзиньпина, желали бы оказаться на месте главы Белого дома. Об этом заявил президент США Джо Байден, пояснив, что считает так из-за больших возможностей США, включая высокоразвитую науку и технологии.\n  ", "pubDate": "Sat, 11 Dec 2021 09:04:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/omicron_cancer/", "author": "Ксения Назарова", "title": "Онколог предупредил об опасности омикрон-штамма для больных раком", "link": "https://lenta.ru/news/2021/12/11/omicron_cancer/", "description": "\n    Заражение новым омикрон-штаммом коронавируса представляет опасность для онкологических больных. Об этом предупредил  доктор медицинских наук, профессор, главный онколог центра «СМ-клиника» Александр Серяков. По его словам, сочетание COVID-19 с раком в 18 процентов случаев приводит к смерти пациента. \n  ", "pubDate": "Sat, 11 Dec 2021 08:55:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/agressiya/", "author": "Марина Совина", "title": "Блинкен поговорил с новым главой МИД Германии о «российской агрессии»", "link": "https://lenta.ru/news/2021/12/11/agressiya/", "description": "\n    Госсекретарь США Энтони Блинкен провел встречу с новым главой МИД ФРГ Анналеной Бербок, рассказал руководитель пресс-службы Госдепартамента Нед Прайс. Прайс отметил, что Блинкен и Бербок на полях министерской встречи Группы семи в Ливерпуле обсудили «российскую агрессию» в отношении Украины.\n  ", "pubDate": "Sat, 11 Dec 2021 08:54:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/moshen/", "author": "Марина Совина", "title": "Россиян предупредили о новой мошеннической схеме", "link": "https://lenta.ru/news/2021/12/11/moshen/", "description": "\n    Мошенники придумали схему, по которой жертвы звонят в фальшивый кол-центр и сообщают личные данные. Руководитель проекта ОНФ «За права заемщиков» Евгения Лазарева отметила, что преступники пользуются тем, что граждане больше доверяют тем, кому звонят сами. К тому же эта схема дешевле и прибыльнее «холодного» обзвона.\n  ", "pubDate": "Sat, 11 Dec 2021 08:45:17 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/11/grinch_cave/", "author": "Анна Аверьянова", "title": "В США предложили пожить в доме «похитителя Рождества»", "link": "https://lenta.ru/news/2021/12/11/grinch_cave/", "description": "\n    Риелторы в США предложили пожить в пещере Гринча из знаменитого фильма «Гринч — похититель Рождества». Дом персонажа воссоздали в горах города Боулдера в штате Юта. Недвижимость можно арендовать с 13 по 27 декабря за 19,57 доллара за ночь. Размер арендной ставки — отсылка к году выпуска книги, по которой сняли фильм.\n  ", "pubDate": "Sat, 11 Dec 2021 08:40:48 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/11/morawiecki/", "author": "Ксения Назарова", "title": "Премьер-министр Польши выдвинул России ультиматум", "link": "https://lenta.ru/news/2021/12/11/morawiecki/", "description": "\n    Премьер-министр Польши Матеуш Моравецкий выдвинул России ультиматум насчет ее дальнейших отношений с европейскими странами. «Россия должна решить: она хочет быть с Европой или против нее», — заявил он. По словам премьера, в настоящее время Москва «исследует границы дозволенного» и хочет «разделить Европу».\n  ", "pubDate": "Sat, 11 Dec 2021 08:34:49 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/santa/", "author": "Марина Совина", "title": "Епископ раскрыл детям правду о Санта-Клаусе и спровоцировал скандал", "link": "https://lenta.ru/news/2021/12/11/santa/", "description": "\n    В Италии местный епископ Антонио Стальяно раскрыл детям правду об отсутствии Санта-Клауса во время религиозного фестиваля. Он сообщил, что его красный костюм придумала Coca-Cola ради рекламы. Родители пожаловались на епископа, и римско-католической епархии пришлось приносить публичные извинения.\n  ", "pubDate": "Sat, 11 Dec 2021 08:26:13 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/dune/", "author": "Марина Совина", "title": "Названа самая популярная аудиокнига в России в 2021 году", "link": "https://lenta.ru/news/2021/12/11/dune/", "description": "\n    Международный сервис Storytel назвал самую популярную аудиокнигу в России по итогам 2021 года. Ей стал научно-фантастический роман американского писателя Фрэнка Герберта «Дюна» Фрэнка Герберта. Среди детских произведений первое место заняла «Манюня» Наринэ Абгарян.       \n  ", "pubDate": "Sat, 11 Dec 2021 08:15:00 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/11/otlojili/", "author": "Марина Совина", "title": "США передумали отправлять Украине военную помощь", "link": "https://lenta.ru/news/2021/12/11/otlojili/", "description": "\n    США отложили отправку военной помощи Украине на 200 миллионов долларов. По информации собеседников NBC News, пакет дополнительной помощи Киеву был подготовлен администрацией президента США Джо Байдена в последние несколько недель, однако до сих пор не отправлен, несмотря на активные призывы властей Украины.\n  ", "pubDate": "Sat, 11 Dec 2021 08:05:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/x37b/", "author": "Иван Потапов", "title": "От американского «оружия массового уничтожения» отделился малоразмерный КА", "link": "https://lenta.ru/news/2021/12/11/x37b/", "description": "\n    В октябре от многоразового космического корабля Х-37В Военно-воздушных сил (ВВС) США, который гендиректор «Роскосмоса» Дмитрий Рогозин связал с возможным «оружием массового уничтожения», с высокой скоростью отделился малоразмерный космический аппарат (КА), пишет «Военно-промышленный курьер».\n  ", "pubDate": "Sat, 11 Dec 2021 08:02:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/11/apple/", "author": "Марина Совина", "title": "Пользователи Apple Watch подали в суд на компанию из-за полученных травм", "link": "https://lenta.ru/news/2021/12/11/apple/", "description": "\n    Пользователи Apple Watch подали групповой иск в суд против компании из-за дефектной батареи, которая может травмировать владельца. По словам истцов, у часов всех моделей, кроме Apple Watch Series 7, вздувается батарея — в следствие повреждается экран и появляются травмы.\n  ", "pubDate": "Sat, 11 Dec 2021 07:55:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/11/pilot/", "author": "Марина Совина", "title": "Российский суд освободил пилота от ремонта разбитого истребителя за свой счет", "link": "https://lenta.ru/news/2021/12/11/pilot/", "description": "\n    Российская авиадивизия не смогла взыскать со своего бывшего командира полковника Сергея Прокофьева полную стоимость ремонта многоцелевого истребителя Су-30СМ. При подготовке к полету он перепутал рычаги, и боевая машина ударилась носом о бетон. Ущерб составил 46 миллионов рублей.\n  ", "pubDate": "Sat, 11 Dec 2021 07:48:08 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/hotel/", "author": "Нина Ташевская", "title": "Россияне начали скупать отели за границей", "link": "https://lenta.ru/news/2021/12/11/hotel/", "description": "\n    Состоятельные россияне начали скупать за границей не только жилье, но и отели. Спрос на них в 2021 году вырос почти на 30 процентов. В частности, россияне активно интересуются объектами в Дубае и на Кипре. Арабская страна привлекает их высокой доходностью гостиниц: от 10 до 15 процентов годовых в долларах США.\n  ", "pubDate": "Sat, 11 Dec 2021 07:40:34 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/11/zastolie/", "author": "Екатерина Смирная", "title": "Диетолог дала советы насчет организации новогоднего застолья", "link": "https://lenta.ru/news/2021/12/11/zastolie/", "description": "\n    Наш желудок не знает, что такое новогодняя ночь, поэтому праздничное застолье для него всегда большая нагрузка, рассказала «Ленте.ру» диетолог Елена Соломатина и дала несколько ценных советов о том, как провести эту ночь. Нужно больше двигаться и есть низкокалорийные блюда, отметила она.\n  ", "pubDate": "Sat, 11 Dec 2021 07:35:17 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/11/greece/", "author": "Марина Совина", "title": "В Кремле выразили обеспокоенность переброской техники НАТО через греческий порт", "link": "https://lenta.ru/news/2021/12/11/greece/", "description": "\n    Пресс-секретарь президента России Дмитрий Песков заявил, что Москву беспокоит концентрация войск НАТО на территории Греции и переброска через порт Александруполис военной техники альянса. Песков ответил на вопрос о том, что беспокоит Россию в обновленном соглашении об оборонном сотрудничестве между Грецией и США.\n  ", "pubDate": "Sat, 11 Dec 2021 07:29:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/peace_through_strength/", "author": "Ксения Назарова", "title": "На Украине заявили о желании достичь мира в Донбассе через силу", "link": "https://lenta.ru/news/2021/12/11/peace_through_strength/", "description": "\n    Целью Украины по Донбассу является обеспечение мира через силу, заявил глава МИД Украины Дмитрий Кулеба в статье, опубликованной в издании Foreign Affairs. По его словам, в настоящее время США совместно с европейскими партнерами должны поговорить в президентом России Владимиром Путиным, чтобы выиграть время.\n  ", "pubDate": "Sat, 11 Dec 2021 07:23:16 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/11/traditions/", "author": "Ксения Назарова", "title": "Россияне рассказали о любимых новогодних традициях", "link": "https://lenta.ru/news/2021/12/11/traditions/", "description": "\n    Встреча с родными и друзьями является главной новогодней традицией россиян. В частности, собираться с близкими любят 18 процентов респондентов, свидетельствуют результаты опроса сервиса по поиску высокооплачиваемой работы SuperJob. На втором месте находится обычай украшать елку и создавать новогодний уют дома.\n  ", "pubDate": "Sat, 11 Dec 2021 07:17:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/242fire/", "author": "Ксения Назарова", "title": "Суд в Бразилии вынес приговор по делу о гибели 242 человек в ночном клубе", "link": "https://lenta.ru/news/2021/12/11/242fire/", "description": "\n    Спустя почти девять лет суд в Бразилии вынес приговор по делу о гибели 242 человек при пожаре в ночном клубе в 2013 году. Двух владельцев ночного клуба Kiss приговорили к 19,5 и 22,5 годам лишения свободы. Помимо этого, 18 лет тюрьмы получили вокалист и помощник музыкальной группы, которая выступала в ночь пожара.\n  ", "pubDate": "Sat, 11 Dec 2021 07:08:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/salatiki/", "author": "Екатерина Смирная", "title": "Диетолог рассказала о правильном хранении новогодних салатов", "link": "https://lenta.ru/news/2021/12/11/salatiki/", "description": "\n    Новогодние салаты лучше не хранить, рассказала «Ленте.ру» диетолог Елена Соломатина, а если и хранить, то делать это с осторожностью, так как это хорошая среда для размножения бактерий. Она дала несколько полезных советов, которые позволят избежать неприятных последствий 1 января.\n  ", "pubDate": "Sat, 11 Dec 2021 07:01:24 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/11/winter/", "author": "Марина Совина", "title": "Косметолог рассказала об уходе за кожей зимой", "link": "https://lenta.ru/news/2021/12/11/winter/", "description": "\n    Косметолог сервиса «Доктор рядом» Виктория Грибель рассказала, как ухаживать за кожей в зимнее время. По словам эксперта, зимой в уходе следует отказаться от скрабов и пользоваться гоммажем. Кожа, по мнению Грибель, страдает и от отопления — она пересыхает. Рекомендуется использовать более щадящие средства.\n  ", "pubDate": "Sat, 11 Dec 2021 06:59:34 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/11/kuzbass/", "author": "Ксения Назарова", "title": "При обрушении на шахте в Кузбассе пострадали три человека", "link": "https://lenta.ru/news/2021/12/11/kuzbass/", "description": "\n    Три человека получили травмы при обрушении участка горных выработок на «Таштагольском» железном руднике в Кемеровской области. По данным портала NGS42, причиной обрушения стало землетрясение. Находившиеся на тот момент в шахте рабочие были эвакуированы. Работа рудника была приостановлена на несколько часов.\n  ", "pubDate": "Sat, 11 Dec 2021 06:50:08 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/miniroval/", "author": "Марина Совина", "title": "18 раз «минировавший» аэропорт россиянин получил почти пять лет колонии", "link": "https://lenta.ru/news/2021/12/11/miniroval/", "description": "\n    Суд приговорил «минировавшего» 18 раз аэропорт россиянина к четырем годам и 10 месяцам лишения свободы. Сообщается, что, находясь в состоянии алкогольного опьянения, мужчина по электронной почте отправлял на адрес Хабаровского международного аэропорта имени Геннадия Невельского информацию о минировании терминала.\n  ", "pubDate": "Sat, 11 Dec 2021 06:43:41 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/status/", "author": "Марина Совина", "title": "Гинцбург рассказал о состоянии здоровья заразившихся омикроном россиян", "link": "https://lenta.ru/news/2021/12/11/status/", "description": "\n    Директор НИЦ эпидемиологии и микробиологии имени Гамалеи Александр Гинцбург рассказал о состоянии прибывших из ЮАР россиян, которые заразились омикрон-штаммом. По его словам, пациенты переносят заболевание в легкой форме. Глава центра также отметил, что заболевшие были привиты от коронавируса. <br />\n  ", "pubDate": "Sat, 11 Dec 2021 06:37:08 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/ommmmikr/", "author": "Марина Совина", "title": "В Центре имени Гамалеи рассказали о вакцине против омикрон-штамма", "link": "https://lenta.ru/news/2021/12/11/ommmmikr/", "description": "\n    Конструкция вакцины против омикрон-штамма коронавируса собрана. Об этом рассказал директор НИЦ эпидемиологии и микробиологии имени Гамалеи Александр Гинцбург. Он уточнил, что аналогичная процедура проводилась с каждым ранее появлявшимся штаммом, но необходимости запускать ее производство нет.\n  ", "pubDate": "Sat, 11 Dec 2021 06:31:51 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/camerrr/", "author": "Марина Совина", "title": "Дорожным камерам разрешат фиксировать новые нарушения", "link": "https://lenta.ru/news/2021/12/11/camerrr/", "description": "\n    Дорожные камеры фотовидеофиксации смогут в автоматическом режиме выписывать штрафы за опасное вождение, пишет «Коммерсантъ». По информации издания, Росстандарт и МВД готовят новый ГОСТ, который будет утвержден в 2022 году. При этом основная сложность заключается в размытом определении термина.\n  ", "pubDate": "Sat, 11 Dec 2021 06:21:16 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/hiv/", "author": "Марина Совина", "title": "Американские ученые успешно испытали вакцину от ВИЧ на животных", "link": "https://lenta.ru/news/2021/12/11/hiv/", "description": "\n    Ученые из американского Национального института аллергии и инфекционных заболеваний (NIAID) отчитались об успешном испытании на животных вакцины от вируса иммунодефицита человека. Препарат был сконструирован по технологии мРНК, которая используется при производстве западных вакцин от коронавируса\n  ", "pubDate": "Sat, 11 Dec 2021 06:13:21 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/11/plan/", "author": "Марина Совина", "title": "Глава МИД Украины заявил о разработке плана сдерживания России после слов Путина", "link": "https://lenta.ru/news/2021/12/11/plan/", "description": "\n    Министр иностранных дел Украины заявил, что Киев и страны Запада разрабатывают всеобъемлющий план сдерживания Москвы. Кулеба отметил, что разработка ограничительных мер началась после того, как президент России Владимир Путин выдвинул «суровый ультиматум», потребовав от НАТО гарантий, исключающих расширение альянса.\n  ", "pubDate": "Sat, 11 Dec 2021 06:05:30 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/11/pozyson/", "author": "Марина Совина", "title": "Специалисты назвали самые опасные для сна позы", "link": "https://lenta.ru/news/2021/12/11/pozyson/", "description": "\n    Специалист по физическому развитию детей и взрослых, двигательный терапевт и инструктор соматического обучения Томаса Ханны Артем Ранюшкин назвал самым опасным сон на боку или на спине с подушкой под головой. По его словам, это провоцирует перекос таза и сколиоз, изменение прикуса и способствует стачиванию зубов.\n  ", "pubDate": "Sat, 11 Dec 2021 05:58:32 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/11/lego/", "author": "Платон Щукин", "title": "В Lego решили позаботиться о планете", "link": "https://lenta.ru/news/2021/12/11/lego/", "description": "\n    Компания Lego подписала меморандум о взаимопонимании с компанией Вьетнамско-Сингапурский индустриальный парк (Vietnam Singapore Industrial Park, VSIP) для строительства углеродно-нейтральной фабрики во Вьетнаме, которая будет работать на энергии от солнечных батарей.   \n  ", "pubDate": "Sat, 11 Dec 2021 05:55:31 +0300", "enclosure": null, "category": "Среда обитания"}, {"guid": "https://lenta.ru/news/2021/12/11/inspector/", "author": "Ксения Назарова", "title": "Инспектора Ростехнадзора арестовали за вымогательство взятки", "link": "https://lenta.ru/news/2021/12/11/inspector/", "description": "\n    Инспектора центрального управления Ростехнадзора Сергей Куликов арестовали на два месяца. Его обвиняют в получении взятки в особо крупном размере с использованием служебного положения. По данным «Коммерсанта», он вымогал деньги у руководства стратегического оборонного предприятия.\n  ", "pubDate": "Sat, 11 Dec 2021 05:48:45 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/11/conflict/", "author": "Марина Совина", "title": "Стала известна позиция Турции в случае начала конфликта между Россией и Украиной", "link": "https://lenta.ru/news/2021/12/11/conflict/", "description": "\n    Турция не станет вступать в конфликт с Москвой на стороне Киева в случае начала боевых действий на границе двух стран, пишет Bloomberg со ссылкой на неназванного чиновника. Собеседник американского издания рассказал, что Анкара не станет поддерживать Киев даже несмотря на то, что является членом НАТО.\n  ", "pubDate": "Sat, 11 Dec 2021 05:38:47 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/g7/", "author": "Ксения Назарова", "title": "Большая семерка выступит единым фронтом против России", "link": "https://lenta.ru/news/2021/12/11/g7/", "description": "\n    Встреча глав внешнеполитических ведомств стран G7 станет шансом выступить единым фронтом против агрессивного поведения, в том числе против политики России в отношении Украины, заявила министр иностранных дел Великобритании Лиз Трасс. Также главы МИД G7 обсудят вопросы защиты и продвижения свободы и демократии.\n  ", "pubDate": "Sat, 11 Dec 2021 05:27:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/uvolil/", "author": "Марина Совина", "title": "Американец уволил 900 сотрудников по видеозвонку и ушел в отпуск", "link": "https://lenta.ru/news/2021/12/11/uvolil/", "description": "\n    Американец Вишал Гарг, глава компании Better.com, не выдержал критики в свой адрес и взял недельный отпуск. 1 декабря 2021 года основатель и гендиректор стартапа по оформлению ипотеки Better.com уволил 900 сотрудников одним видеозвонком. Гарга раскритиковали пользователи соцсетей. \n  ", "pubDate": "Sat, 11 Dec 2021 05:18:54 +0300", "enclosure": null, "category": "Из жизни"}, {"guid": "https://lenta.ru/news/2021/12/11/effect/", "author": "Марина Совина", "title": "Биолог оценил эффективность мер по борьбе с омикрон-штаммом COVID-19 в России", "link": "https://lenta.ru/news/2021/12/11/effect/", "description": "\n    Профессор Сколковского института науки и технологий, молекулярный биолог Георгий Базыкин оценил эффективность различных мер по борьбе с распространением омикрон-штамма коронавируса. По его словам, закрытие границ является эффективной мерой на ранней стадии распространения нового варианта. \n  ", "pubDate": "Sat, 11 Dec 2021 05:13:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/sokurovv/", "author": "Марина Совина", "title": "В Чечне призовут СК РФ проверить слова режиссера Сокурова", "link": "https://lenta.ru/news/2021/12/11/sokurovv/", "description": "\n    Парламент Чечни собирается обратиться к главе Следственного комитета России (СК РФ) Александру Бастрыкину для проверки слов режиссера Александра Сокурова о Кавказе. Изначально с этой инициативой выступил глава Чечни Рамзан Кадыров. Он назвал Чеченскую Республику неотъемлемой частью Российской Федерации.\n  ", "pubDate": "Sat, 11 Dec 2021 05:02:56 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/moscow/", "author": "Марина Совина", "title": "Москвичам пообещали морозные выходные", "link": "https://lenta.ru/news/2021/12/11/moscow/", "description": "\n    Москвичам пообещали морозные выходные. По словам специалистов, температура 11 декабря опустится до минус 13-и градусов. Жителей столицы ждут переменная облачность и гололедица. В воскресенье, 12 декабря, будет немного теплее: минус пять градусов, местами небольшой снег.\n  ", "pubDate": "Sat, 11 Dec 2021 04:52:13 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/egypt/", "author": "Ксения Назарова", "title": "В Госдуме допустили введение ограничений на поездки в Египет", "link": "https://lenta.ru/news/2021/12/11/egypt/", "description": "\n    В случае увеличения в Египте роста числа случаев заболевания COVID-19, вызванных омикрон-штаммом, Россия может ввести барьеры для поездок в эту страну, заявил депутат Госдумы Сергей Кривоносов. Он отметил, что подобные меры нужно принимать только после тщательного изучения эпидемобстановки на египетских курортах.\n  ", "pubDate": "Sat, 11 Dec 2021 04:41:00 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/11/oila/", "author": "Марина Совина", "title": "США объявили о распечатывании нефтяной кубышки", "link": "https://lenta.ru/news/2021/12/11/oila/", "description": "\n    Минэнерго США начнет продажу первых 18 миллионов баррелей нефти из резервов 17 декабря. Кроме того, 4,8 миллиона баррелей нефти дадут взаймы компании Exxon Mobil с обязательством вернуть тот же объем с небольшим довеском. Поводом для распечатывания кубышки стала необходимость удовлетворить спрос населения на топливо.\n  ", "pubDate": "Sat, 11 Dec 2021 04:30:40 +0300", "enclosure": null, "category": "Экономика"}, {"guid": "https://lenta.ru/news/2021/12/11/massa_rost/", "author": "Ксения Назарова", "title": "Кардиолог рассказала об оптимальном соотношении массы тела и роста", "link": "https://lenta.ru/news/2021/12/11/massa_rost/", "description": "\n    Оптимальный показатель индекса массы тела (ИМТ) у взрослых находится в пределах до 25 килограмм на квадратный метр, рассказала врач-кардиолог «СМ-Клиника» Дарья Сергеева. В случае, если ИМТ больше или равен 25, ставится диагноз «избыточный вес», больше или равен 30 — «ожирение».\n  ", "pubDate": "Sat, 11 Dec 2021 04:17:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/urok/", "author": "Марина Совина", "title": "Порошенко раскритиковал идею Зеленского о проведении референдума по Донбассу", "link": "https://lenta.ru/news/2021/12/11/urok/", "description": "\n    Бывший президент Украины, лидер партии «Европейская Солидарность» и депутат Верховной рады Петр Порошенко раскритиковал слова украинского лидера Владимира Зеленского о возможности проведения референдума по Донбассу. Согласно заявлению экс-главы государства, Зеленскому стоит отказаться от антиконституционной идеи.\n  ", "pubDate": "Sat, 11 Dec 2021 04:05:27 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/11/omicron_vaccine/", "author": "Ксения Назарова", "title": "Гинцбург рассказал о вакцине против омикрон-штамма", "link": "https://lenta.ru/news/2021/12/11/omicron_vaccine/", "description": "\n    Директор НИЦ эпидемиологии и микробиологии имени Гамалеи Александр Гинцбург заявил, что конструкция вакцины против омикрон-штамма COVID-19 собрана.\n  ", "pubDate": "Sat, 11 Dec 2021 03:54:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/revac/", "author": "Марина Совина", "title": "Центр имени Гамалеи предостерег от ревакцинации раз в три месяца", "link": "https://lenta.ru/news/2021/12/11/revac/", "description": "\n    Центр имени Гамалеи предостерег от ревакцинации от коронавируса раз в три месяца. В учреждении отметили, что спешное внедрение во всем мире трехмесячных бустерных мРНК-вакцин, не проверенных в долгосрочной перспективе, может иметь непредвиденные последствия для здоровья. \n  ", "pubDate": "Sat, 11 Dec 2021 03:44:30 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/pomosh/", "author": "Марина Совина", "title": "Пентагон пообещал найти возможности для оказания оборонной помощи Украине", "link": "https://lenta.ru/news/2021/12/11/pomosh/", "description": "\n    Официальный представитель Пентагона Джон Кирби пообещал, что США продолжат искать возможности для содействия Украине в укреплении ее оборонного потенциала. Кирби отметил, что помощь Киеву идет также от европейских стран. При этом он не стал отвечать на вопрос о военных возможностях Украины.\n  ", "pubDate": "Sat, 11 Dec 2021 03:34:22 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/referendum/", "author": "Марина Совина", "title": "Зеленский рассказал о возможности проведения референдума по Донбассу и Крыму", "link": "https://lenta.ru/news/2021/12/11/referendum/", "description": "\n    Президент Украины Владимир Зеленский рассказал о возможности проведения референдума по Донбассу или Крыму. Зеленский подчеркнул, что речь идет не о статусе. «У нас может такое быть в жизни, это может быть относительно Донбасса, относительно Крыма, это может быть в целом о прекращении войны», — заявил он. \n  ", "pubDate": "Sat, 11 Dec 2021 03:23:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/11/okno/", "author": "Марина Совина", "title": "На Украине рассказали о неиспользованном шансе Зеленского в Донбассе", "link": "https://lenta.ru/news/2021/12/11/okno/", "description": "\n    Глава политсовета партии «Оппозиционная платформа — за жизнь» Виктор Медведчук заявил, что президент Украины Владимир Зеленский не использовал окно возможностей относительно урегулирования конфликта в Донбассе. Медведчук добавил, что хотел бы встречи президентов России и Украины.\n  ", "pubDate": "Sat, 11 Dec 2021 03:12:38 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/11/prichina/", "author": "Марина Совина", "title": "Названа вероятная причина смерти ребенка в стоматологии в Петербурге", "link": "https://lenta.ru/news/2021/12/11/prichina/", "description": "\n    Вероятной причиной смерти шестилетнего ребенка в частной стоматологической клинике в Санкт-Петербурге могла стать передозировка наркоза из-за неверно высчитанной дозы препаратов. У ребенка не было противопоказаний, однако практически сразу у него произошла остановка дыхания. \n  ", "pubDate": "Sat, 11 Dec 2021 03:02:14 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/poland/", "author": "Ксения Назарова", "title": "Европейская страна ужесточит правила въезда для россиян", "link": "https://lenta.ru/news/2021/12/11/poland/", "description": "\n    Правительство Польши анонсировало усиление ограничений для въезжающих в страну с 15 декабря. Любой человек, прибывающий из-за пределов Шенгенской зоны, должен предоставить результаты теста на COVID-19, сделанного не ранее, чем за 24 часа до пересечения границы. Вакцинированные туристы также должны будут пройти тест.\n  ", "pubDate": "Sat, 11 Dec 2021 02:52:00 +0300", "enclosure": null, "category": "Путешествия"}, {"guid": "https://lenta.ru/news/2021/12/11/puti/", "author": "Марина Совина", "title": "Медведчук призвал отказаться от идеи вступления Украины в НАТО", "link": "https://lenta.ru/news/2021/12/11/puti/", "description": "\n    Украина не должна вступать в НАТО, заявил глава политического совета партии «Оппозиционная платформа — За жизнь» (ОПЗЖ) Виктор Медведчук. По его словам, Киеву не по пути с НАТО, так как вступление в альянс усугубит ситуацию и так достаточно критическую в вопросах экономики, социальной сферы и политики. \n  ", "pubDate": "Sat, 11 Dec 2021 02:42:51 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/11/ultimatum/", "author": "Марина Совина", "title": "Премьер Польши выдвинул России ультиматум", "link": "https://lenta.ru/news/2021/12/11/ultimatum/", "description": "\n    Премьер-министр Польши Матеуш Моравецкий выдвинул России ультиматум насчет ее дальнейших отношений с европейскими странами. По его словам, сейчас Москва исследует границы дозволенного и пытается разделить Европу. «Россия должна решить: она хочет быть с Европой или против Европы», — отметил премьер. \n  ", "pubDate": "Sat, 11 Dec 2021 02:31:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/10str/", "author": "Марина Совина", "title": "Россия полностью запретила въезд жителям десяти стран из-за омикрон-штамма", "link": "https://lenta.ru/news/2021/12/11/10str/", "description": "\n    Кабмин полностью запретил въезд в страну гражданам десяти стран из-за распространения омикрон-штамма коронавируса. Соответствующее распоряжение подписал премьер Михаил Мишустин. Посещать Россию запрещено жителям Ботсваны, Зимбабве, Лесото, Мадагаскара, Мозамбика, Намибии, Танзании, Эсватини, ЮАР, а также Гонконга.\n  ", "pubDate": "Sat, 11 Dec 2021 02:23:12 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/psaki/", "author": "Марина Совина", "title": "США захотели усадить Россию и Украину за стол переговоров", "link": "https://lenta.ru/news/2021/12/11/psaki/", "description": "\n    Власти США стремятся к дипломатическому взаимодействию и считают дискуссию своей целью в конфликте между Россией и Украиной. Пресс-секретарь Белого дома Джен Псаки отметила, что США не собираются вести переговоры без ключевых игроков, вовлеченных в ситуацию: будь то Украина или НАТО.\n  ", "pubDate": "Sat, 11 Dec 2021 02:12:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/vvz/", "author": "Марина Совина", "title": "Дело смотрящего за Москвой вора в законе о двойном убийстве передали в суд", "link": "https://lenta.ru/news/2021/12/11/vvz/", "description": "\n    Прокуратура Москвы утвердила обвинительное заключение в отношении криминального авторитета Рашада Исмаилова по трем статьям Уголовного кодекса. Его обвинили в занятии высшего положения в преступной иерархии, убийстве двух лиц, а также в незаконном приобретении огнестрельного оружия.\n  ", "pubDate": "Sat, 11 Dec 2021 02:01:51 +0300", "enclosure": null, "category": "Силовые структуры"}, {"guid": "https://lenta.ru/news/2021/12/11/vstuplenie/", "author": "Марина Совина", "title": "МИД России призвал НАТО отказаться от планов по вступлению Украины и Грузии", "link": "https://lenta.ru/news/2021/12/11/vstuplenie/", "description": "\n    Министерство иностранных дел России призвало НАТО отказаться от планов по вступлению Украины и Грузии в альянс. Согласно официальному сообщению, в интересах европейской безопасности необходимо дезавуировать решение Бухарестского саммита НАТО 2008 года о том, что Киев и Тбилиси станут членами организации.\n  ", "pubDate": "Sat, 11 Dec 2021 01:49:19 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/zachem_zvonil/", "author": "Ксения Назарова", "title": "На Украине назвали цель звонка Байдена Зеленскому", "link": "https://lenta.ru/news/2021/12/11/zachem_zvonil/", "description": "\n    Разговор президента США Джо Байдена и президента Украины Владимира Зеленского был направлен на урегулирование ситуации в Донбассе, заявил глава политсовета партии «Оппозиционная платформа — За жизнь» ОПЗЖ Виктор Медведчук. По его мнению, целью звонка американского лидера было формирование новой политической воли Киева.\n  ", "pubDate": "Sat, 11 Dec 2021 01:35:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/11/dakaev/", "author": "Николай Костюков", "title": "Боец MMA нокаутировал оппонента ударом в падении", "link": "https://lenta.ru/news/2021/12/11/dakaev/", "description": "\n    Французский боец смешанного стиля (MMA) Мехди Дакаев нокаутирвал своего оппонента Маккашарипом Зайнуковым в титульной схватке на турнире Eagle FC 43. Боец чеченского происхождения отправил Абдуларкова в нокаут ударом кулаком в падении. Дакаев завершил схватку во втором раунде и защитил титул чемпиона Eagle FC.\n  ", "pubDate": "Sat, 11 Dec 2021 01:30:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/11/omikron/", "author": "Марина Совина", "title": "Исследователи усомнились в настоящем числе заразившихся омикрон-штаммом в России", "link": "https://lenta.ru/news/2021/12/11/omikron/", "description": "\n    Настоящее число российских пациентов с новым штаммом уже больше двух, считает Андрей Исаев, основатель и генеральный директор научного центра молекулярно-генетических исследований ДНКОМ. По его словам, сложно оценить скорость распространения омикрона в России, поскольку климат отличается от южно-африканского.\n  ", "pubDate": "Sat, 11 Dec 2021 01:26:48 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/razgovor/", "author": "Марина Совина", "title": "Шольц провел первый телефонный разговор с Байденом в должности канцлера", "link": "https://lenta.ru/news/2021/12/11/razgovor/", "description": "\n    Канцлер ФРГ Олаф Шольц провел первый телефонный разговор с президентом США Джо Байденом после своего вступления в должность. Отмечается, что лидеры двух стран подчеркнули тесные связи между Берлином и Вашингтоном, а также отметили желание двух стран укреплять и углублять их. \n  ", "pubDate": "Sat, 11 Dec 2021 01:16:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/10/tiktok/", "author": "Марина Совина", "title": "TikTok назвал самый популярный ролик в рунете 2021 года", "link": "https://lenta.ru/news/2021/12/10/tiktok/", "description": "\n    TikTok подготовил годовой отчет, собрав основные тренды 2021 года. Выяснилось, что в рунете предпочитают смотреть лайфхаки, скетчи и подмечающие нечто необычное ролики. На первом месте по просмотрам оказался танцевальный ролик тиктокера под ником totouchanemu — более 314 миллионов просмотров\n  ", "pubDate": "Sat, 11 Dec 2021 01:05:00 +0300", "enclosure": null, "category": "Интернет и СМИ"}, {"guid": "https://lenta.ru/news/2021/12/10/onkologiya/", "author": "Марина Совина", "title": "Эксперты назвали вызывающий рак кишечника напиток", "link": "https://lenta.ru/news/2021/12/10/onkologiya/", "description": "\n    Американские исследователи назвали напиток, вызывающий рак. Согласно публикации в «Журнале Американской медицинской ассоциации» (JAMA), рак кишечника — одно из самых распространенных онкологических заболеваний. Употребление более четырех порций алкоголя в неделю повышает риск его развития.\n  ", "pubDate": "Sat, 11 Dec 2021 00:55:00 +0300", "enclosure": null, "category": "Наука и техника"}, {"guid": "https://lenta.ru/news/2021/12/11/oreiro/", "author": "Марина Совина", "title": "Наталия Орейро впервые посетила Россию в качестве российской гражданки", "link": "https://lenta.ru/news/2021/12/11/oreiro/", "description": "\n    Аргентинская певица и актриса уругвайского происхождения Наталия Орейро, в ноябре получившая российское гражданство, впервые посетила Россию в новом качестве. Артистка рассказала, что приехала в Россию для участия в новом запуске сериала «Дикий ангел». При этом она отметила, что не останется в стране на Рождество.\n  ", "pubDate": "Sat, 11 Dec 2021 00:46:04 +0300", "enclosure": null, "category": "Культура"}, {"guid": "https://lenta.ru/news/2021/12/11/stomatologiya/", "author": "Ксения Назарова", "title": "В Санкт-Петербурге ребенок умер после наркоза в стоматологии", "link": "https://lenta.ru/news/2021/12/11/stomatologiya/", "description": "\n    В Санкт-Петербурге шестилетний мальчик умер после наркоза в стоматологической клинике. По данным РЕН ТВ, ребенок был гиперактивным и боялся лечить зубы, в связи с этим медики приняли решение дать ему общий наркоз. Практически сразу после погружения ребенка в искусственный сон у него произошла остановка дыхания.\n  ", "pubDate": "Sat, 11 Dec 2021 00:35:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/11/christmastree/", "author": "Ксения Назарова", "title": "В Ватикане зажгли рождественскую ель", "link": "https://lenta.ru/news/2021/12/11/christmastree/", "description": "\n    На площади Святого Петра в Ватикане зажгли рождественскую ель. Торжественная церемония состоялась в пятницу 10 декабря. 113-летнюю ель высотой 28 метров привезли из провинции Тренто на севере Италии. Дерево украшено 600 деревянными игрушками, изготовленными вручную мастерами из коммуны Андало. \n  ", "pubDate": "Sat, 11 Dec 2021 00:23:12 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/11/snowden/", "author": "Марина Совина", "title": "Сноуден после решения суда в Лондоне назвал Ассанжа политзаключенным", "link": "https://lenta.ru/news/2021/12/11/snowden/", "description": "\n    Экс-сотрудник ЦРУ Эдвард Сноуден назвал дело об экстрадиции основателя WikiLeaks Джулиана Ассанжа в США пронизанным коррупцией. Об этом он заявил после решения Высокого суда в Лондоне. Сноуден добавил, что считает Ассанжа одним из политзаключенных, отбывающих самый долгий срок в западном мире.\n  ", "pubDate": "Sat, 11 Dec 2021 00:11:15 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/10/daru/", "author": "Николай Костюков", "title": "Тренер Порье допустил уход бойца UFC из спорта", "link": "https://lenta.ru/news/2021/12/10/daru/", "description": "\n    Американский тренер по физической подготовке Фил Дару допускает, что его подопечный боец смешанного стиля (MMA) Дастин Порье может завершить карьеру после поединка против Чарльза Оливейры. «Не разозлюсь, если после такого успеха он решит покончить с выступлениями. Дастину уже нечего доказывать», — заявил он.\n  ", "pubDate": "Sat, 11 Dec 2021 00:00:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/10/zas/", "author": "Марина Совина", "title": "Бренд Zasport представил форму для российских олимпийцев", "link": "https://lenta.ru/news/2021/12/10/zas/", "description": "\n    Российский бренд спортивной одежды Zasport представил новую форму для российских участников Олимпийских игр. На новой экипировке имеется лишь логотип ОКР. В декабре 2020-го Спортивный арбитражный суд (CAS) утвердил двухлетний запрет отечественным атлетам на выступления под флагом России до декабря 2022 года.\n  ", "pubDate": "Fri, 10 Dec 2021 23:59:00 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/10/ataka/", "author": "Ксения Назарова", "title": "В Донбассе погиб военный после атаки беспилотника ВСУ", "link": "https://lenta.ru/news/2021/12/10/ataka/", "description": "\n    В Донбассе один военнослужащий погиб в результате сброшенного с беспилотника Вооруженных сил Украины (ВСУ) боеприпаса. Также в результате происшествия один военный получил осколочные ранения. Атака беспилотника произошла около остановки общественного транспорта в жилом районе поселка шахты «Трудовская» Донецка. \n  ", "pubDate": "Fri, 10 Dec 2021 23:42:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/10/zelenskiy/", "author": "Марина Совина", "title": "Зеленский обвинил европейских политиков в создании культа России", "link": "https://lenta.ru/news/2021/12/10/zelenskiy/", "description": "\n    Президент Украины Владимир Зеленский обвинил Европу в создании культа России из-за медийных высказываний о мощи ее армии. По словам Зеленского, президент РФ Владимир Путин верит, что Москва может делать, что хочет, из-за европейских политиков. «Мы сами создаем культ», — сказал украинский лидер. \n  ", "pubDate": "Fri, 10 Dec 2021 23:38:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/10/trebovaniya/", "author": "Марина Совина", "title": "В Белом доме прокомментировали требования России к НАТО", "link": "https://lenta.ru/news/2021/12/10/trebovaniya/", "description": "\n    Пресс-секретарь Белого дома Джен Псаки заявила, что формат взаимодействия между НАТО и Россией еще не определен. Помимо этого, она также прокомментировала требования России о том, чтобы Украина не вступала в НАТО и наступательные вооружения не размещались в странах на российских границах. \n  ", "pubDate": "Fri, 10 Dec 2021 23:31:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/10/slivenko/", "author": "Николай Костюков", "title": "Олимпийскую чемпионку из России дисквалифицировали за допинг", "link": "https://lenta.ru/news/2021/12/10/slivenko/", "description": "\n    Международное агентство допинг-тестирования наложило дисквалификацию на российскую тяжелоатлетку Оксану Сливенко. Она выступала в категории до 69 килограммов. Результаты Сливенко от марта 2012 года аннулированы решением ITA. Спортсменка дисквалифицирована на два года, срок отстранения отсчитывается с 1 марта 2021.\n  ", "pubDate": "Fri, 10 Dec 2021 23:31:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/10/sosredotochenie/", "author": "Марина Совина", "title": "Пентагон заявил о сосредоточении войск России у границы с Украиной", "link": "https://lenta.ru/news/2021/12/10/sosredotochenie/", "description": "\n    США по-прежнему продолжают наблюдать значительное сосредоточение российских войск у границы с Украиной, заявил пресс-секретарь Пентагона Джон Кирби. По словам представителя оборонного ведомства, в Вашингтоне в последние дни и недели видят увеличение количества российских войск.\n  ", "pubDate": "Fri, 10 Dec 2021 23:19:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/10/ze_gosperevorot/", "author": "Ксения Назарова", "title": "Зеленский заявил о сохранении вероятности госпереворота на Украине", "link": "https://lenta.ru/news/2021/12/10/ze_gosperevorot/", "description": "\n    Президент Украины Владимир Зеленский заявил, что люди, готовившие на Украине государственный переворот, не изменили свои планы. В то же время он отметил, что граждане Украины не поддерживают такое возможное развитие событий. По словам украинского лидера, власти тщательно следят за ситуацией.\n  ", "pubDate": "Fri, 10 Dec 2021 23:10:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/10/netan/", "author": "Марина Совина", "title": "В Израиле ответили на мат Трампа в адрес Нетаньяху", "link": "https://lenta.ru/news/2021/12/10/netan/", "description": "\n    Израильская партия «Ликуд» ответила экс-президенту США Дональду Трампу, обматерившему лидера движения, бывшего премьер-министра еврейского государства Биньямина Нетаньяху. «Нетаньяху высоко ценит деятельность президента Дональда Трампа на благо Государства Израиль и его безопасности», — указали в политсиле. \n  ", "pubDate": "Fri, 10 Dec 2021 23:03:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/10/situaciya/", "author": "Марина Совина", "title": "Зеленский оценил энергетическую ситуацию на Украине", "link": "https://lenta.ru/news/2021/12/10/situaciya/", "description": "\n    Президент Украины Владимир Зеленский оценил энергетическую ситуацию в стране. По его словам, глобально ситуация с обеспечением энергии стабильная. Президент отметил, что, как он и обещал, в стране есть все для того, чтобы обеспечить нормальный отопительный сезон и стабильные тарифы.\n  ", "pubDate": "Fri, 10 Dec 2021 22:55:00 +0300", "enclosure": null, "category": "Бывший СССР"}, {"guid": "https://lenta.ru/news/2021/12/10/nato/", "author": "Ксения Назарова", "title": "В НАТО не захотели идти на компромисс с Россией по праву Киева вступить в альянс", "link": "https://lenta.ru/news/2021/12/10/nato/", "description": "\n    НАТО не намерена идти на компромиссы с Россией по вопросу права Украины присоединиться к альянсу, заявил генеральный секретарь НАТО Йенс Столтенберг. Он подчеркнул, что отношения отношения альянса с Украиной будут устанавливаться 30 союзниками и Киевом, «а не кем-либо другим». \n  ", "pubDate": "Fri, 10 Dec 2021 22:45:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/10/fast_invalid/", "author": "Варвара Кошечкина", "title": "Россиянин в Красноярске переделал обычное инвалидное кресло в скоростную коляску", "link": "https://lenta.ru/news/2021/12/10/fast_invalid/", "description": "\n    В Красноярске местный житель Павел Кравцов, который не может самостоятельно передвигаться и должен всю жизнь пользоваться инвалидными колясками, преобразил свое старое кресло и самостоятельно создал новую скоростную электроколяску. Уникальное средство передвижения может разгоняться до 50-55 километров в час. \n  ", "pubDate": "Fri, 10 Dec 2021 22:44:04 +0300", "enclosure": null, "category": "Моя страна"}, {"guid": "https://lenta.ru/news/2021/12/10/kadyrov/", "author": "Марина Совина", "title": "Кадыров назвал режиссера Сокурова «продажной мордой» после его спора с Путиным", "link": "https://lenta.ru/news/2021/12/10/kadyrov/", "description": "\n    Глава Чечни Рамзан Кадыров заявил, что слова режиссера Александра Сокурова во время спора с президентом России Владимиром Путиным стоит проверить на факт антигосударственного и экстремистского характера. Кадыров добавил, что Чеченская республика была, есть и будет неотъемлемой частью Российской Федерации.\n  ", "pubDate": "Fri, 10 Dec 2021 22:38:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/10/planeuar/", "author": "Марина Совина", "title": "Российский самолет с вирусологами вылетел в ЮАР", "link": "https://lenta.ru/news/2021/12/10/planeuar/", "description": "\n    Самолет МЧС РФ с вирусологами и мобильной лабораторией на борту вылетел в ЮАР. Российские специалисты направлены в страну для борьбы с новым штаммом COVID-19. Президент России Владимир Путин договорился об этой инициативе со своим южноафриканским коллегой Сирилом Рамафозой в телефонном разговоре.\n  ", "pubDate": "Fri, 10 Dec 2021 22:37:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/10/videlka/", "author": "Марина Совина", "title": "У россиян выделили омикрон-штамм", "link": "https://lenta.ru/news/2021/12/10/videlka/", "description": "\n    Центр имени Гамалеи выделил омикрон-штамм у заразившихся коронавирусом россиян, сообщил глава учреждения Александр Гинцбург. Он пояснил, что этот штамм был выявлен у граждан, прибывших из-за границы. «Наши специалисты выехали в стационар, где лежат пациенты, взяли мазки и просеквенировали», — сказал он. \n  ", "pubDate": "Fri, 10 Dec 2021 22:29:00 +0300", "enclosure": null, "category": "Россия"}, {"guid": "https://lenta.ru/news/2021/12/10/polzkom/", "author": "Марина Совина", "title": "Захарова пошутила про слова Зеленского о «шлагбауме» на пути Украины в НАТО", "link": "https://lenta.ru/news/2021/12/10/polzkom/", "description": "\n    Официальный представитель МИД России Мария Захарова пошутила про заявление президента Украины Владимира Зеленского о «шлагбауме» на пути страны в НАТО. «Ползком?», — предложила представитель российского министерства свой вариант, как Украина может попытаться войти в состав альянса. \n  ", "pubDate": "Fri, 10 Dec 2021 22:23:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/10/nepomnyashiy/", "author": "Николай Костюков", "title": "Поражение Непомнящего стало крупнейшим в финале ЧМ по шахматам с 1993 года", "link": "https://lenta.ru/news/2021/12/10/nepomnyashiy/", "description": "\n    Поражение российского гроссмейстера Яна Непомнящего от норвежца Магнуса Карлсена в решающем матче чемпионата мира по шахматам стало крупнейшим с 1993 года. В 1993 году крупную победу одержал россиянин Гарри Каспаров. Он сумел переиграть британца Найджела Шорта со счетом 12,5:7,5.\n  ", "pubDate": "Fri, 10 Dec 2021 22:18:00 +0300", "enclosure": null, "category": "Спорт"}, {"guid": "https://lenta.ru/news/2021/12/10/premiya/", "author": "Марина Совина", "title": "МакSим вышла на сцену вместе с врачами-реаниматологами", "link": "https://lenta.ru/news/2021/12/10/premiya/", "description": "\n    Певица МакSим вышла на сцену вместе в врачами-реаниматологами, спасшими ее от болезни. Певица поблагодарила поклонников и почтила память режиссера ее клипа Вадима Шатрова, не пережившего коронавирус: «Сегодня я пришла с теми людьми, которые своими руками вытащили меня с того света, с врачами-реаниматологами».\n  ", "pubDate": "Fri, 10 Dec 2021 22:15:00 +0300", "enclosure": null, "category": "Ценности"}, {"guid": "https://lenta.ru/news/2021/12/10/obsud/", "author": "Марина Совина", "title": "Главы МИД ЕС обсудят возможный бойкот Олимпиады в Пекине", "link": "https://lenta.ru/news/2021/12/10/obsud/", "description": "\n    Главы МИД стран Евросоюза 13 декабря обсудят в Брюсселе присутствие европейских чиновников на Олимпийских играх в Пекине. Уточняется, что конкретных решений о возможном бойкоте на встрече принимать не планируется, дипломаты лишь «обменяются мнениями», но решение каждое государство должно принимать самостоятельно.\n  ", "pubDate": "Fri, 10 Dec 2021 22:08:00 +0300", "enclosure": null, "category": "Мир"}, {"guid": "https://lenta.ru/news/2021/12/10/shlagbaum/", "author": "Марина Совина", "title": "Зеленский рассказал о шлагбауме на пути Украины в НАТО", "link": "https://lenta.ru/news/2021/12/10/shlagbaum/", "description": "\n    Президент Украины Владимир Зеленский рассказал о шлагбауме на пути страны в НАТО. Зеленский отметил, что Киев продолжает свой путь в альянс, однако есть определенные препятствия. «Мы идем, а там шлагбаум. Мы видим это или нет? Или нам все равно? Давайте обойдем шлагбаум?», — предложил глава Украины. \n  ", "pubDate": "Fri, 10 Dec 2021 22:07:00 +0300", "enclosure": null, "category": "Бывший СССР"}]